<HTML>
<HEAD>
   <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link rel="alternate" title="RSS Apocalipse2000" href="http://feeds.feedburner.com/Apocalipse2000" type="application/rss+xml">
    
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>A B&iacute;blia Sagrada</TITLE>
</HEAD>
<BODY BGCOLOR="#000000">

<CENTER><FONT COLOR="#FF0000"><FONT SIZE=+3>A B&iacute;blia Sagrada</FONT></FONT></CENTER>

<CENTER><FONT COLOR="#000000"><FONT SIZE=+3>.</FONT></FONT></CENTER>

<CENTER><IMG SRC="biblia.gif" HEIGHT=100 WIDTH=146></CENTER>

<CENTER>.</CENTER>

<CENTER></CENTER>
<FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp; </FONT><FONT COLOR="#990000">O
livro mais lido de todos os tempos mostra o seu relato sobre o fim dos
tempos. As revela&ccedil;&otilde;es e as profecias registradas a quase
2000 anos atr&aacute;s. Muito interpretativas, por&eacute;m coerentes.</FONT>
<BR><FONT COLOR="#990000">&nbsp;&nbsp;&nbsp; Esse &eacute; um pequeno resumo
do texto retirado do livro do Apocalipse, na pr&oacute;pria B&iacute;blia.
&Eacute; um relato do ap&oacute;stolo S&atilde;o Jo&atilde;o de uma revela&ccedil;&atilde;o
de Deus.</FONT>

<P><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp; Quando estava exilado na ilha
de Patmos, escreveu mensagens a todas as igerjas da &Aacute;sia menor para
encoraj&aacute;-las durante uma cruel persegui&ccedil;&atilde;o romana
que se iniciava.</FONT>

<P><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp; "Bem aventurado aquele que
l&ecirc; e ouve as palavras dessa profecia e guarda as coisas que nela
est&atilde;o escritas".</FONT>
<BR><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp; Jo&atilde;o estava na ilha
de Patmos seguindo os ensinamentos de Deus, quando em um dia de domingo,
foi convocado por um anjo para que relatasse tudo o que visse e enviasse
&agrave;s sete igrejas que existem na &Aacute;sia: &Eacute;feso, Smirna,
P&eacute;rgamo, Tiatira, Sardes, Filad&eacute;lfia e Laodic&eacute;ia.</FONT>
<BR><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp; L&aacute; ele encontrou sete
candeeiros de ouro e dentre eles estava um semelhante ao filho de Deus
vestido com uma roupa de Talare uma cinta couro, cabelos brancos como l&atilde;
e seus olhos pareciam chamas de fogo, seus p&eacute;s eram como lat&atilde;o
fino, tinha a sua direita sete estrelas e saia de sua boca uma espada de
dois fios.</FONT>
<BR><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp; Ao voltar a terra, o anjo
lhe revelou que as sete estrelas s&atilde;o os sete anjos de cada igreja
e os candeeiros s&atilde;o as sete igrejas.</FONT>
<BR><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp; Para cada igreja foi dado
um an&uacute;ncio de precau&ccedil;&atilde;o e coragem.</FONT>
<BR><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp; Depois disso, abriu-se no
c&eacute;u uma porta chamando Jo&atilde;o, que foi enviado como esp&iacute;rito
para l&aacute;. Ele viu um trono no c&eacute;u e quem estava sentado nesse
trono era semelhante a uma pedra de jaspee de sard&ocirc;nio e ao lado,
uma &Iacute;ris de cor esmeralda. Estavam ao redor do trono outros vinte
e quatro tronos e neles estavam sentados vinte e quatro anci&otilde;es
vestidos de branco&nbsp; e com coroas de ouro. Do trono saiam vozes e rel&acirc;mpagos
e no meio do trono estavam quatro animais cheios de olhos na frente e atras.
Animais parecidos com um le&atilde;o, um novilho, um homem e uma &aacute;guia.
Cada um com seis asas cada.</FONT>
<BR><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp; Jo&atilde;o viu na m&atilde;o
direita do que estava sentado no trono um livro selado com sete selos,
que quando foram tirados do livro foram saindo as desgra&ccedil;as do homem:
1&ordm; um cavalo branco e quem estava montado nele tinha uma coroa e saiu
vitorioso para vencer; 2&ordm; um cavalo vermelho saiu e foi dado a quem
o montava o poder de tirar a paz na terra; 3&ordm; um cavalo negro saiu
e quem estava montado nele tinha uma balan&ccedil;a dizendo que n&atilde;o
fizessem mal ao vinho e ao azeite, coisas que n&atilde;o s&atilde;o necess&aacute;rias
ao homem enquanto que o trigo e a cevada seriam vendidos a pre&ccedil;os
muito altos, pregando a fome; 4&ordm; Um cavalo amarelo saiu e quem o montava
era a Morte cuja qual foi dado o poder de matar; 5&ordm; Quando abriu o
quinto selo ele viu as almas dos que tinham sido mortos por causa da palavra
de Deus; 6&ordm; veio um grande terremoto que obrigou os homens a morar
em cavernas e montes; 7&ordm; um sil&ecirc;ncio de meia hora.</FONT>
<BR><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp; Ele viu sete anjos parados
diante de Deus, com sete trombetas, cada um enviando uma desgra&ccedil;a,
como chuvas de pedras, mares de sangue, estrelas caindo na terra, etc.</FONT>
<BR><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp; Ele viu as bestas que sairam
do mar e da terra, representadas pelo ego&iacute;smo, inveja e maldade
e a outra baseada em um homem (666). As bestas dominavam os mais fracos
e as incluiam em seus ex&eacute;rcitos, marcadas pelos sentimentos ou pelo
n&uacute;mero.</FONT>
<BR><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp; Ele presencia o exterm&iacute;nio
das duas bestas por Deus e o ex&iacute;lio do Dem&ocirc;nio por mil anos.</FONT>
<BR><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp; "Depois de mil anos Satan&aacute;s
ser&aacute; libertado de sua pris&atilde;o e seduzir&aacute; as na&ccedil;&otilde;es
nos quatro &acirc;ngulos da terra e os congregar&aacute; para a batalha..."</FONT>
<CENTER><FONT COLOR="#FFFFFF">Ser&aacute; apenas um relato ou um aviso?</FONT></CENTER>

<CENTER><FONT COLOR="#FFFFFF"></FONT></CENTER>

<CENTER><FONT COLOR="#000000">.</FONT></CENTER>

<CENTER><FONT COLOR="#000000">.</FONT></CENTER>

<CENTER><B><FONT COLOR="#FFFFFF"><FONT SIZE=+1>
<A HREF="ap03.html">P&aacute;gina Anterior</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<A HREF="ap01.html">P&aacute;gina Inicial,</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Pr&oacute;xima P&aacute;gina</FONT></FONT></B></CENTER>

<div style="display:none;">
<script type="text/javascript" src="http://widgets.amung.us/tab.js"></script><script type="text/javascript">WAU_tab('lc2ai9cdzs06')</script>
<!--http://whos.amung.us/stats/lc2ai9cdzs06/-->
</div>
</body>
</html>