<HTML>
<HEAD>
   <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link rel="alternate" title="RSS Apocalipse2000" href="http://feeds.feedburner.com/Apocalipse2000" type="application/rss+xml">
    
   <META NAME="GENERATOR" CONTENT="Mozilla/4.03 [pt] (Win95; I) [Netscape]">
   <TITLE>As portas do Inferno</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><B><FONT COLOR="#FFFFFF">Os Personagens do Armagedom</FONT></B></CENTER>

<CENTER><IMG SRC="portal1.jpg" HEIGHT=245 WIDTH=400 ALIGN=TEXTTOP></CENTER>

<CENTER><FONT COLOR="#FFFFFF">As portas do inferno est&atilde;o
abertas !!!</FONT></CENTER>
<FONT COLOR="#FFFFFF">O Armagedom &eacute; o in&iacute;cio do fim. E &eacute;
por isso que me sinto na obriga&ccedil;&atilde;o de apresentar as figuras</FONT>
<BR><FONT COLOR="#FFFFFF">importantes nesse glorioso acontecimento.</FONT>
<BR><FONT COLOR="#FFFFFF">O Apocalipse &eacute; caracterizado pelo dia
do ju&iacute;zo final, ou seja, o confronto entre Deus e o Dem&ocirc;nio
sobre a Terra. Aqui est&atilde;o os principais personagens e sua import&acirc;ncia
nesse evento:</FONT>
<BR>&nbsp;
<CENTER><B><FONT COLOR="#FFFFFF">Deus:</FONT></B></CENTER>

<CENTER><IMG SRC="christba.jpg" HEIGHT=299 WIDTH=200></CENTER>
<FONT COLOR="#FFFFFF">Voltar&aacute; a Terra com a miss&atilde;o de julgar
os pecadores e preparar um novo mundo. Quem n&atilde;o acredita em seu
poder de salva&ccedil;&atilde;o ser&aacute; punido. O conflito direto com
o Dem&ocirc;nio e contra os Cavaleiros do Apocalipse ser&aacute; no c&eacute;u,
por&eacute;m todos os seres humanos estar&atilde;o sujeitos aos residuos
dessa batalha.</FONT>
<BR>&nbsp;
<CENTER><B><FONT COLOR="#FFFFFF">O Dem&ocirc;nio:</FONT></B></CENTER>

<CENTER><IMG SRC="baphomet.gif" HEIGHT=260 WIDTH=199></CENTER>
<FONT COLOR="#FFFFFF">A for&ccedil;a do mal que vem para dominar a Terra,
como acreditam muitos estudiosos e religiosos, essa guerra acabar&aacute;
com a vit&oacute;ria divina, mas isso n&atilde;o significa que o mal n&atilde;o
possua os seus seguidore. Esses seguidores ser&atilde;o pessoas totalmente
sem religi&atilde;o que trar&atilde;o o n&uacute;mero da besta em seu corpo.
Pode n&atilde;o estar t&atilde;o expl&iacute;cito, mas esses sinais parecer&atilde;o
na hora da batalha.</FONT>
<BR>&nbsp;

<P>&nbsp;
<CENTER><B><FONT COLOR="#FFFFFF">Os cavaleiros do Apocalipse:</FONT></B></CENTER>

<CENTER><IMG SRC="Frider.jpg" HEIGHT=250 WIDTH=333></CENTER>
<FONT COLOR="#FFFFFF">Esses cavaleiros s&atilde;o citados principalmente
pela B&iacute;blia sagrada. Eles s&atilde;o: A Fome, a Morte, a Peste e
a Guerra. Eles aparecem no trecho do Apocalipse como as desgra&ccedil;as
do homem quando Jos&eacute; abriu um livro com sete selos, e cada selo
representava algo. A Guerra saiu do segundo selo, montada em um cavalo
vermelho e recebeu o dom de tirar a paz da Terra. A Fome veio montada em
um cavalo negro com uma balan&ccedil;a na m&atilde;o, dizendo aos homens
que n&atilde;o fizessem mal ao vinho a ao azeite, coisas desnecess&aacute;rias
ao homem, enquanto o trigo e a cevada seriam vendidos a pre&ccedil;os altos.
Um cavalo amarelo saiu do quarto selo e quem o montava era a Morte. A Peste
teria saido do sexto selo que causou um terremoto que obrigou os homens
a morar em cavernas e montes.</FONT>
<BR><FONT COLOR="#FFFFFF">Essa interpreta&ccedil;&atilde;o &eacute; baseada
na B&iacute;blia sagrada, portanto devemos analisar como esses cavaleiros
s&atilde;o interpretados nos dias de hoje.</FONT>
<BR>&nbsp;
<CENTER><B><FONT COLOR="#FFFFFF">Os Anjos:</FONT></B></CENTER>

<CENTER><IMG SRC="estatua1.jpg" HEIGHT=280 WIDTH=180></CENTER>
<FONT COLOR="#FFFFFF">Como os cavaleiros est&atilde;o para o mal, os anjos
enviados por Deus tamb&eacute;m participam desse fato. Seria uma igualdade
com rela&ccedil;&atilde;o as partes. Deus e os anjos estar&atilde;o lutando
nessa batalha e salvando os escolhidos da trag&eacute;dia.</FONT>
<BR>&nbsp;

<P><B><FONT COLOR="#FFFFFF">P&aacute;gina Anterior&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<A HREF="ap01.html">P&aacute;gina
Inicial</A>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Pr&oacute;xima P&aacute;gina</FONT></B>
<CENTER>&nbsp;</CENTER>

<div style="display:none;">
<script type="text/javascript" src="http://widgets.amung.us/tab.js"></script><script type="text/javascript">WAU_tab('lc2ai9cdzs06')</script>
<!--http://whos.amung.us/stats/lc2ai9cdzs06/-->
</div>
</body>
</html>