<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">


<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link rel="stylesheet" type="text/css" media="all, screen and (min-width: 601px)" href="a-single.css" />
<link rel="stylesheet" type="text/css" media="all, screen and (min-width: 601px)" href="a-multiple.css" />
<link rel="stylesheet" type="text/css" media="handheld, only screen and (max-width: 600px)" href="a-mobile.css" />
<link rel="stylesheet" type="text/css" media="print" href="a-print.css" />
<link rel="shortcut icon" href="http://www.apocalipse2000.com.br/favicon.ico" />
<link rel="alternate" title="RSS Apocalipse2000" href="http://feeds.feedburner.com/Apocalipse2000" type="application/rss+xml" />
<meta http-equiv="Normal" content="http://www.apocalipse2000.com.br" />
<meta name="keywords" content="apocalipse, mortes, guerra, ovni, OVNI, ovnis, nostradamus, deus, jesus, biblia, santo, cruz, lucifer, demonio, destruicao, mundo, paz, profecias, bill gates, fatima, segredo, fim do mundo, fim, armagedom, cavaleiros, freddy, krueger, pesadelo, além, alem, histórias, historias, ouija, medo, loira, banheiro, fantsma, fantasmas, criaturas, nightmare, kardek, Kardek, wicca, magia, bruxaria, negra, copo, fotos, jogo do copo" />
<meta name="description" content="Apocalipse2000 -  Quando o sol se põe, o medo desperta... O tabuleiro virtual de OUIJA, as mais assustadoras histórias de terror, contos, profecias, espiritismo, a bíblia sagrada e muito mais." />

<title>Apocalipse 2000 - Wiccaning, Handfasting &amp; Requiem</title>
</head>

<body>
<!-- inicio do topo do site -->
<div class="topo-site">
	<h1 class="logo"><a href="index.htm" accesskey="1"><img src="images/logo.jpg" alt="Apocalipse2000 - 13 anos" title="Apocalipse2000 &dagger; 1998 &dagger; 2011 - 13 anos" /></a></h1>
	<div class="corner-right-top"><a href="http://feeds.feedburner.com/Apocalipse2000" class="main">RSS <img src="images/ico-rss.png" alt="RSS Feed" /></a> | <a href="http://www.twitter.com/apocalipse2000/" class="main">Twitter <img src="images/twitter_icone.gif" alt="Twitter" /></a></div>
</div>

<div class="busca">
<form method="get" action="http://www.google.com.br/custom" title="Busca">
<div>
<label for="busca"><strong>Busca </strong></label>

<input type="hidden" name="domains" value="www.apocalipse2000.com.br"></input><input type="text" name="q" size="14" maxlength="255" value="Ouija" id="busca" alt="Busca" title="Busca" accesskey="3"></input><input type="submit" name="sa" value="Ok" id="sbb"></input><input type="hidden" name="sitesearch" value="www.apocalipse2000.com.br" id="apocalipse2000" alt="Buscar em Apocalipse2000" title="Buscar em Apocalipse2000"  checked="checked"></input><input type="hidden" name="client" value="pub-4033677283113362"></input><input type="hidden" name="forid" value="1"></input><input type="hidden" name="channel" value="3160117497"></input><input type="hidden" name="ie" value="ISO-8859-1"></input><input type="hidden" name="oe" value="ISO-8859-1"></input><input type="hidden" name="cof" value="GALT:#B47B10;GL:1;DIV:#FFFFFF;VLC:A9501B;AH:center;BGC:000000;LBGC:000000;ALC:FFFF66;LC:FFFF66;T:FFFFFF;GFNT:B47B10;GIMP:B47B10;FORID:1"></input>
<input type="hidden" name="hl" value="pt"></input>
</div>

</form>
</div>

<div class="box-right"></div>
<!-- fim do topo do site -->
<div class="skip-menu"><a title="Ir para o conteúdo" href="#conteudo" class="skip-menu" tabindex="1" accesskey="2">Ir para o conteúdo</a></div>
<!-- inicio do centro do site -->
<div class="central-left">
<div class="central-right">
	<div class="conteudo">
		<div class="menuleft">
	<ul class="menuleft">
		<li class="menuleft"><a href="profecias_m.htm" class="menuleft">&dagger; Profecias</a>
    		<ul class="menuleft-sub">
			<li class="menuleft"><a href="nostradamus.htm" class="menuleft">&dagger; Nostradamus</a></li>
    		<li class="menuleft"><a href="profecias.htm" class="menuleft">&dagger; Profecias</a></li></ul></li>
		<li class="menuleft"><a href="medo_m.htm" class="menuleft">&dagger; Medo</a>
    		<ul class="menuleft-sub">
			<li class="menuleft"><a href="hist_alem.htm" class="menuleft">&dagger; Histórias do além</a></li>
   			<li class="menuleft"><a href="persona.htm" class="menuleft">&dagger; Personagens cruéis</a></li>
   			<li class="menuleft"><a href="ouija.htm" class="menuleft">&dagger; O Tabuleiro de Ouija</a></li>
    		<li class="menuleft"><a href="contos.htm" class="menuleft">&dagger; Contos de terror</a></li></ul></li>
		<li class="menuleft"><a href="crencas_m.htm" class="menuleft">&dagger; Crenças</a>
			<ul class="menuleft-sub">
    		<li class="menuleft"><a href="biblia.htm" class="menuleft">&dagger; A Bíblia Sagrada</a></li>
    		<li class="menuleft"><a href="espiritismo.htm" class="menuleft">&dagger; Espiritismo</a></li>
    		<li class="menuleft"><a href="crencas_wicca.htm" class="menuleft">&dagger; Wicca</a></li>
    		<li class="menuleft"><a href="crencas_reiki.htm" class="menuleft">&dagger; Reiki</a></li></ul></li>
		<li class="menuleft"><a href="ufologia.htm" class="menuleft">&dagger; Ufologia</a></li>
		<li class="menuleft"><a href="muro_m.htm" class="menuleft">&dagger; Muro das Lamentações</a></li>
		<li class="menuleft"><a href="cinema_m.htm" class="menuleft">&dagger; Cinema Terror</a></li>
		<li class="menuleft"><a href="links.htm" class="menuleft">&dagger; Cemitério de sites</a></li>
		<li class="menuleft"><a href="shop/index.htm" class="menuleft">&dagger; Canal de compras</a>
			<ul class="menuleft-sub">
    		<li class="menuleft"><a href="shop/livros/index.htm" class="menuleft">&dagger; Livros</a></li>
   			<li class="menuleft"><a href="shop/dvd/index.htm" class="menuleft">&dagger; DVDs</a></li></ul>
		</li>
		<li class="menuleft"><a href="multimidia.htm" class="menuleft">&dagger; Multimídia</a>
			<ul class="menuleft-sub">
    		
   			<li class="menuleft"><a href="podcast.htm" class="menuleft">&dagger; Podcast</a></li>
			<li class="menuleft"><a href="videos.htm" class="menuleft">&dagger; Vídeos</a></li></ul>
		</li>
		<li class="menuleft"><a href="literatura_m.htm" class="menuleft">&dagger; Literatura</a></li>
		<li class="menuleft"><a href="historico_m.htm" class="menuleft">&dagger; Histórico do site</a></li>
		<li class="menuleft"><a href="contato_m.htm" class="menuleft">&dagger; Contatos Imediatos</a>
			<ul class="menuleft-sub">
    		<li class="menuleft"><a href="contato.htm" class="menuleft">&dagger; E-mail</a></li>
   			<li class="menuleft"><a href="http://twitter.com/apocalipse2000" class="menuleft">&dagger; Twitter</a></li>
<li class="menuleft"><a href="http://www.facebook.com/pages/Apocalipse2000/187883514580680" class="menuleft">&dagger; Facebook</a></li>
<li class="menuleft"><a href="http://www.orkut.com/Community.aspx?cmm=799781" class="menuleft">&dagger; OrKut</a></li>
			<li class="menuleft"><a href="parceiro.htm" class="menuleft">&dagger; Quem faz o Apocalipse2000</a></li>
<li class="menuleft"><a href="parcerias.htm" class="menuleft">&dagger; Parcerias</a></li>
			<li class="menuleft"><a href="http://guestworld.lycos.com/wgb/wgbsign.dbm?owner=reinaldof" class="menuleft">&dagger; Livro de visitas</a>
					<ul class="menuleft-sub">
    		<li class="menuleft"><a href="http://guestworld.lycos.com/wgb/wgbview.dbm?owner=reinaldof" class="menuleft">&dagger; Ler</a></li>
   			<li class="menuleft"><a href="http://guestworld.lycos.com/wgb/wgbsign.dbm?owner=reinaldof" class="menuleft">&dagger; Assinar</a></li></ul></li></ul></li></ul> </div><div class="protege"></div>
	
	<div class="anuncio">

</div>
	
	<span class="quebra-inv">&nbsp;</span>
<div class="titulos-wicca" title="Wicca"><a href="http://www.apocalipse2000.com.br/" class="main">Home &gt;&gt;</a> <a href="http://www.apocalipse2000.com.br/crencas_m.htm" class="main">Crenças &gt;&gt;</a> <a href="http://www.apocalipse2000.com.br/crencas_wicca.htm" class="main">Wicca &gt;&gt;</a></div> <div class="clear-top"></div>
 
 	
 <a name="conteudo"></a>
<h2>Wiccaning, Handfasting &amp; Requiem</h2>

<strong>WICCANING </strong>
<p>Ritual de bruxaria correspondente ao batismo crist&atilde;o</p>
<p>&quot;Os crist&atilde;os, quando batizam seus filhos, o fazem em geral com a inten&ccedil;&atilde;o de compromiss&aacute;-los com o cristianismo, de prefer&ecirc;ncia perpetuamente - e ao pr&oacute;prio ramo particular de cristianismo dos pais. Espera-se via de regra que os filhos endossar&atilde;o tal compromisso, ratificando-o quando tiverem idade suficiente para aquiescer conscientemente (embora sem maturidade para discernir). Para sermos justos, esses pais - quando n&atilde;o est&atilde;o meramente acatando uma conven&ccedil;&atilde;o social - ami&uacute;de assim agem porque sinceramente acreditam que isso &eacute; essencial para a seguran&ccedil;a das almas de seus filhos. Foram ensinados a crer nisso e freq&uuml;entemente mediante o medo.</p>
<p>Essa cren&ccedil;a segundo a qual existe apenas um tipo de ingresso para o c&eacute;u e que um beb&ecirc; precisa receb&ecirc;-lo com toda a rapidez para sua pr&oacute;pria seguran&ccedil;a &eacute;, evidentemente, estranha a Wicca. A cren&ccedil;a de bruxas e bruxos na reencarna&ccedil;&atilde;o a nega em todos os casos. Mas, independentemente disto, feiticeiras e feiticeiros sustentam o ponto de vista que era virtualmente universal antes da era do monote&iacute;smo patriarcal, a saber, que todas as religi&otilde;es s&atilde;o diferentes sendas de express&atilde;o das mesmas verdades e que a validade delas para qualquer indiv&iacute;duo depende da natureza e das necessidades deste.</p>
<p>Uma cerim&ocirc;nia Wiccaning para a crian&ccedil;a de uma fam&iacute;lia de bruxos n&atilde;o compromete, portanto, a crian&ccedil;a com nenhuma senda em particular, mesmo uma pertencente a Wicca. &Eacute; similar a um batizado no sentido em que invoca a prote&ccedil;&atilde;o divina para a crian&ccedil;a e ritualmente afirma o amor e o cuidado com os quais a fam&iacute;lia e os amigos desejam cercar o rec&eacute;m-chegado. Difere de um batizado no fato de especificamente reconhecer que, &agrave; medida que a crian&ccedil;a se transforma num adulto, decidir&aacute;, e realmente ter&aacute; que decidir, sobre sua pr&oacute;pria senda.</p>
<p>Wicca &eacute;, acima de tudo, uma RELIGI&Atilde;O NATURAL - de modo que pais-bruxos tentar&atilde;o naturalmente comunicar a seus filhos a alegria e realiza&ccedil;&atilde;o que sua religi&atilde;o lhes proporciona, a fam&iacute;lia toda partilhando inevitavelmente do modo de vida vinculado a essa religi&atilde;o. Partilhar &eacute; uma coisa, impor ou ditar &eacute; outra, e longe de assegurar a &quot;salva&ccedil;&atilde;o&quot; de uma crian&ccedil;a, pode muito bem retard&aacute;-la - isto se, tal como as feiticeiras, voc&ecirc; encarar a salva&ccedil;&atilde;o n&atilde;o como uma esp&eacute;cie de transa&ccedil;&atilde;o instant&acirc;nea, mas como um desenvolvimento ao longo de muitas exist&ecirc;ncias</p>
<p>Compomos nosso ritual de Wiccaning dentro desse esp&iacute;rito e achamos que a maioria das bruxas e bruxos concordar&atilde;o com tal postura.</p>
<p>Sab&iacute;amos que a id&eacute;ia de Ter padrinhos - amigos adultos que manter&atilde;o um interesse pessoal no desenvolvimento da crian&ccedil;a - era uma id&eacute;ia justificadamente popular e sentimos que uma cerim&ocirc;nia de Wiccaning deveria adot&aacute;-la tamb&eacute;m. A princ&iacute;pio chamamos esses amigos adultos de &quot;Patrocinadores&quot;, a fim de evitar uma confus&atilde;o com respeito &agrave; pr&aacute;tica crist&atilde;. Mas reconsiderando o assunto posteriormente, percebemos que &quot;patrocinador era uma palavra fria e que n&atilde;o havia motivo algum para que &quot;padrinho&quot; e &quot;madrinha&quot; (desde que god abarcasse goddess/ Padrinho em ingl&ecirc;s &eacute; GODfather e madrinha GODmother) n&atilde;o servissem a bruxas e bruxos tanto como servem os crist&atilde;os. Afinal de contas, consideradas as diferen&ccedil;as de cren&ccedil;a (e Deus sabe quanto os crist&atilde;os diferem entre si), inclusive a diferen&ccedil;a de postura que j&aacute; mencionamos, a fun&ccedil;&atilde;o &eacute; a mesma.</p>
<p>Os padrinhos n&atilde;o t&ecirc;m de ser eles mesmos necessariamente bruxos, o que cabe aos pais decidir. Mas precisam, ao menos, simpatizar com a inten&ccedil;&atilde;o do ritual e t&ecirc;-lo lido integralmente de antem&atilde;o, para assegurar que possam fazer as necess&aacute;rias promessas com toda sinceridade (o mesmo se aplica, afinal, a bruxos e bruxas convidados por amigos crist&atilde;os para serem padrinhos num batismo crist&atilde;o).</p>
<p>Se a Gr&atilde; Sacerdotisa e/ou o Gr&atilde;o Sacerdote se prestam eles pr&oacute;prios a serem padrinhos, far&atilde;o as promessas um ao outro nos momentos apropriados, durante o ritual. </p>
<p><strong>PREPARA&Ccedil;&Atilde;O </strong></p>
<p>Se os membros do coven normalmente atuarem despidos, a decis&atilde;o se assim participar&atilde;o do ritual ou se far&atilde;o vestidos caber&aacute; aos pais da crian&ccedil;a. Num caso ou noutro, a Gr&atilde; Sacerdotisa usar&aacute; s&iacute;mbolos da Lua, e o Gr&atilde; Sacerdote s&iacute;mbolos do Sol.</p>
<p>O c&iacute;rculo &eacute; marcado com flores e folhas verdes e o caldeir&atilde;o colocado no centro, preenchido com as mesmas flores e folhas e talvez tamb&eacute;m de frutos. Coloca-se &agrave; disposi&ccedil;&atilde;o, no altar, &oacute;leo de consagra&ccedil;&atilde;o. Somente incenso leve deve ser usado - preferivelmente sob forma de bast&atilde;o. Os presentes para a crian&ccedil;a s&atilde;o postos ao lado do altar, bem como o alimento e as bebidas para uma pequena festa no c&iacute;rculo, depois do ritual.</p>
<p>Os pais devem escolher antecipadamente um &quot;nome oculto&quot; para a crian&ccedil;a (isto &eacute;, em grade parte, para o pr&oacute;prio benef&iacute;cio da crian&ccedil;a; crescendo numa fam&iacute;lia de bruxos, ele ou ela quase certamente apreciar&aacute; ter um nome de bruxo ou bruxa particular tal como t&ecirc;m mam&atilde;e e papai - e se n&atilde;o for o caso, poder&aacute; ser discretamente esquecido at&eacute; que e a menos que seu detentor queira us&aacute;-lo novamente). </p>
<p><strong>O RITUAL PARA UMA MENINA </strong></p>
<p>O Ritual de Abertura &eacute; realizado normalmente at&eacute; o fim da invoca&ccedil;&atilde;o do &quot;Grande Deus Cernunnos&quot;, exceto pelo fato de que todos, inclusive os pais e a crian&ccedil;a, se colocam no c&iacute;rculo antes do tra&ccedil;ado, sentamos num semic&iacute;rculo pr&oacute;ximos do caldeir&atilde;o e olhando para o altar - cedendo lugar &agrave; Gr&atilde; Sacerdotisa, para que esta trace o c&iacute;rculo em torno deles. Somente a Gr&atilde; Sacerdotisa e o Gr&atilde;o Sacerdote ficam em p&eacute; para conduzir o Ritual de Abertura.</p>
<p>Para reduzir movimento excessivo, que poderia amedrontar a crian&ccedil;a, a Gr&atilde; Sacerdotisa tra&ccedil;a o c&iacute;rculo com seu athame, e n&atilde;o com a espada, e ningu&eacute;m se move com ela, ou imita seus gestos quando ela invoca os Senhores das Atalaias. Ela e o Gr&atilde;o Sacerdote carregam os elementos em torno.</p>
<p>Ap&oacute;s a invoca&ccedil;&atilde;o do Grande Cernunnos, a Gr&atilde; Sacerdotisa e o Gr&atilde;o Sacerdote consagram o vinho. N&atilde;o o experimental, mas colocam o c&aacute;lice no altar.</p>
<p>O Gr&atilde;o Sacerdote, em seguida, posta-se diante do altar, encarando o caldeir&atilde;o. A Gr&atilde; Sacerdotisa fica pronta para entregar-lhe o &oacute;leo, o vinho e a &aacute;gua.</p>
<p>O Gr&atilde;o Sacerdote diz:</p>
<p>&quot;ESTAMOS REUNIDOS NESTE C&Iacute;RCULO PARA PEDIR A BEN&Ccedil;&Atilde;O DO PODEROSO DEUS E DA GENTIL DEUSA PARA .....(NOME DA MENINA), A FILHA DE .................. E .................., DE MODO QUE ELA POSSA CRESCER EM BELEZA E FOR&Ccedil;A, EM ALEGRIA E SABEDORIA. H&Aacute; MUITAS SENDAS, E CADA UM TEM DE ENCONTRAR A SUA, E PORTANDO N&Atilde;O BUSCAMOS LIGAR ..........(NOME DA MENINA) &Agrave; NENHUMA SENDA, ENQUANTO ELA &Eacute; AINDA DEMASIADAMENTE JOVEM PARA ESCOLHER.</p>
<p>PREFERIMOS PEDIR AO DEUS E A DEUSA, QUE CONHECEM TODAS AS SENDA E AOS QUAIS TODAS AS SENDA CONDUZEM, PARA ABEN&Ccedil;O&Aacute;-LA, PROTEG&Ecirc;-LA E PREPAR&Aacute;-LA AO LONGO DOS ANOS DE SUA INF&Atilde;NCIA, DE SORTE QUE, QUANDO FINALMENTE FOR VERDADEIRAMENTE ADULTA, SAIBA ELA SEM ALIMENTAR D&Uacute;VIDAS OU MEDO QUAL SUA SENDA E PASSE A TRILH&Aacute;-LA COM CONTENTAMENTO. </p>
<p>....................., M&Atilde;E DE ............(NOME DA MENINA), ADIANTA-SE COM ELA PARA QUE POSSA SER ABEN&Ccedil;OADA.</p>
<p>O pai ajuda a m&atilde;e a se levantar e ambos levam a crian&ccedil;a ao Gr&atilde;o Sacerdote, que a toma em seus bra&ccedil;os. Ele pergunta:</p>
<p>....................., M&Atilde;E DE ............(NOME DA MENINA),POSSUI ESTA TUA CRIAN&Ccedil;A TAMB&Eacute;M UM NOME OCULTO? </p>
<p>A m&atilde;e responde:</p>
<p>SEU NOME OCULTO &Eacute; .....................</p>
<p>O Gr&atilde;o Sacerdote, ent&atilde;o, unta a crian&ccedil;a na testa com &oacute;leo, fazendo a marca de um pentagrama e dizendo:</p>
<p>EU UNTO A TI, ............(DIZER O NOME COMUM), COM &Oacute;LEO E TE DOU O NOME OCULTO DE .......................</p>
<p>Ele repete a a&ccedil;&atilde;o com o vinho, dizendo:</p>
<p>EU UNTO A TI, .............(DIZER NOME OCULTO), COM VINHO EM NOME DO PODEROSO DEUS CERNUNNOS.</p>
<p>Repete a a&ccedil;&atilde;o com a &aacute;gua dizendo:</p>
<p>EU UNTO A TI, ..............(DIZER NOME OCULTO), COM &Aacute;GUA EM NOME DA GENTIL DEUSA ARADIA.</p>
<p>O Gr&atilde;o Sacerdote devolve a crian&ccedil;a &agrave; sua m&atilde;e e, ent&atilde;o conduz os pais e a crian&ccedil;a a cada uma das atalaias, dizendo:</p>
<p>V&Oacute;S SENHORES DAS ATALAIAS LESTE (SUL, OESTE, NORTE), COM EFEITO APRESENTAMOS A V&Oacute;S .....................(NOME COMUM), CUJO NOME OCULTO &Eacute; ........................(DIZER NOME OCULTO) E QUE FOI DEVIDAMENTE UNGIDA DENTRO DO C&Iacute;RCULO DE WICCA. ESCUTAI, PORTANTO, QUE ELA SE ACHA SOB A PROTE&Ccedil;&Atilde;O DE CERNUNNOS E ARADIA.</p>
<p>O Gr&atilde;o Sacerdote e a Gr&atilde; Sacerdotisa tomam seus lugares voltados para o altar, com os pais e a crian&ccedil;a entre eles. Erguem seus bra&ccedil;os e invocam cada um por sua vez:</p>
<p>Gr&atilde;o Sacerdote:</p>
<p>PODEROSO CERNUNNOS, CONCEDE A ESTA CRIAN&Ccedil;A O DOM DA FOR&Ccedil;A;</p>
<p>Gr&atilde; Sacerdotisa:</p>
<p>GENTIL ARADIA, CONCEDE A ESTA CRIAN&Ccedil;A O DOM DA BELEZA</p>
<p>Gr&atilde;o Sacerdote:</p>
<p>PODEROSO CERNUNNOS, CONCEDE A ESTA CRIAN&Ccedil;A O DOM DA SABEDORIA</p>
<p>Gr&atilde; Sacerdotisa:</p>
<p>GENTIL ARADIA, CONCEDE A ESTA CRIAN&Ccedil;A O DOM DO AMOR;</p>
<p>O Gr&atilde;o Sacerdote, a Gr&atilde; Sacerdotisa e os pais se voltam para encarar o centro do c&iacute;rculo, e o Gr&atilde;o Sacerdote ent&atilde;o pergunta:</p>
<p>H&Aacute; DUAS PESSOAS NO C&Iacute;RCULO QUE SE APRESENTARIAM COMO PADRINHOS DE ......................?</p>
<p>(OBS.: Se o sacerdote e a sacerdotisa est&atilde;o se apresentando como padrinhos, ele perguntar&aacute;, em lugar disso,:</p>
<p>H&Aacute; ALGU&Eacute;M NO C&Igrave;RCULO QUE SE APRESENTAR&Agrave; COMIGO, COMO PADRINHOS DE.................?</p>
<p>e a Sacerdotisa responder&aacute;:</p>
<p>EU ME JUNTAREI A V&Oacute;S.</p>
<p>Em seguida eles olhar&atilde;o um para o outro e trocar&atilde;o as perguntas e promessas).</p>
<p>Os padrinhos dever&atilde;o se adiantar e ficar de p&eacute;, a madrinha encarando o Sacerdote e o padrinho encarando a Sacerdotisa.</p>
<p>O Sacerdote pergunta para a madrinha:</p>
<p>TU, ............... PROMETES SER UMA AMIGA DE ................... AO LONGO DE SUA INF&Acirc;NCIA, NO SENTIDO DE AJUD&Aacute;-LA E GUI&Aacute;-LA DA MANEIRA QUE ELA NECESSITAR; E DE ACORDO COM SEUS PAIS POR ELA ZELAR E AM&Aacute;-LA COMO SE FOSSE DE TEU PR&Oacute;PRIO SANQUE AT&Eacute; QUE PELA GRA&Ccedil;A DE CERNUNNOS E ARADIA ELA ESTEJA PRONTA PARA ESCOLHER SUA PR&Oacute;PRIA SENDA?</p>
<p>A madrinha responde:</p>
<p>EU,.............. ASSIM PROMETO.</p>
<p>A Gr&atilde; Sacerdotisa pergunta ao padrinho:</p>
<p>TU, ............... PROMETES SER UMA AMIGA DE ................... AO LONGO DE SUA INF&Acirc;NCIA, NO SENTIDO DE AJUD&Aacute;-LA E GUI&Aacute;-LA DA MANEIRA QUE ELA NECESSITAR; E DE ACORDO COM SEUS PAIS POR ELA ZELAR E AM&Aacute;-LA COMO SE FOSSE DE TEU PR&Oacute;PRIO SANQUE AT&Eacute; QUE PELA GRA&Ccedil;A DE CERNUNNOS E ARADIA ELA ESTEJA PRONTA PARA ESCOLHER SUA PR&Oacute;PRIA SENDA?</p>
<p>O padrinho responde:</p>
<p>EU, .............ASSIM PROMETO. O Gr&atilde;o Sacerdote diz:</p>
<p>O DEUS E A DEUSA A ABEN&Ccedil;OARAM; OS SENHORES DAS ATALAIAS A RECONHECERAM; N&Oacute;S SEUS AMIGOS LHE DEMOS AS BOAS VINDA; PORTANTO, &Oacute; C&Iacute;RCULO DAS ESTRELAS; BRILHA EM PAZ SOBRE ............... CUJO NOME OCULTO &Eacute;.................. QUE ASSIM SEJA.</p>
<p>Todos dizem:</p>
<p>QUE ASSIM SEJA!</p>
<p>O Gr&atilde;o Sacerdote diz:</p>
<p>QUE TODOS SE SENTEM DENTRO DO C&Iacute;RCULO</p>
<p>Todos se sentam, exceto o sacerdote e a sacerdotisa, que experimentam e passam por todos o vinha j&aacute; consagrado da maneira usual e ent&atilde;o consagram e passam a todos os bolos da maneira usual. </p>
<p>A seguir, buscam os presentes, o alimento e as bebidas da festa e se sentam com os outros, daqui em diante passando-se para o informal. </p>
<p> </p>
<p><strong>O RITUAL PARA UM MENINO </strong></p>
<p>A diferen&ccedil;a b&aacute;sica caso a crian&ccedil;a seja um menino &eacute; que o Gr&atilde;o Sacerdote e a Gr&atilde; Sacerdotisa trocam suas fun&ccedil;&otilde;es. Ela realiza o enunciado de abertura e executa a un&ccedil;&atilde;o, o Gr&atilde;o Sacerdote lhe entrega o &oacute;leo, o vinho e a &aacute;gua. Ela representa a crian&ccedil;a &agrave;s atalaias. </p>
<p>A invoca&ccedil;&atilde;o a Deusa e ao Deus por seus dons de for&ccedil;a, beleza, sabedoria e amor, entretanto, &eacute; feita exatamente como a feita para a menina, e na mesma ordem. </p>
<p>A Gr&atilde; Sacerdotisa convoca os padrinhos para que se apresentem e toma a promessa do padrinho; o Sacerdote toma ent&atilde;o a promessa da madrinha.</p>
<p>A Gr&atilde; Sacerdotisa pronuncia a b&ecirc;n&ccedil;&atilde;o final.</p>
<p>Fonte: Oito Sab&aacute;s para Bruxas<br />
  Autores: Janet e Stewart Farrar<br />
  Editora: An&uacute;bis </p>

<hr />

<p><strong>HANDFASTING: O CASAMENTO WICCANO </strong></p>
<p>A cerim&ocirc;nia de casamento apresentada a seguir &eacute; um rito de comprometimento de liga&ccedil;&atilde;o espiritual, n&atilde;o legal. Antes da cerim&ocirc;nia &eacute; importante que toda a &aacute;rea onde ser&aacute; realizado o compromisso seja consagrada com sal, &aacute;gua, e qualquer incenso purificador, como o de cedro, l&iacute;bano, s&aacute;lvia ou s&acirc;ndalo </p>
<p>Monte o altar e coloque nele tudo que ser&aacute; necess&aacute;rio para a cerim&ocirc;nia: </p>
<p> Duas velas brancas&middot; </p>
<p> Um incens&oacute;rio&middot; </p>
<p> Um prato com sal e terra&middot; </p>
<p> Um sino de lat&atilde;o&middot; </p>
<p> Uma vareta&middot; </p>
<p> Um punhal ou espada cerimonial&middot; </p>
<p> Um c&aacute;lice com &aacute;gua&middot; </p>
<p> Uma x&iacute;cara com &oacute;leo de rosa para consagra&ccedil;&atilde;o&middot; </p>
<p> Um cristal de quartzo As alian&ccedil;as de casamento&middot; </p>
<p> Duas cordas brancas&middot; </p>
<p> Uma vassoura de palha&middot; </p>
<p> Vinho&middot; </p>
<p> Bolo de Compromisso (veja a receita na se&ccedil;&atilde;o FA&Ccedil;A VOC&Ecirc; MESMO)&middot; </p>
<p>Supondo que voc&ecirc; &eacute; uma Alta Sacerdotisa (ou Sacerdote), trace um c&iacute;rculo na sentido hor&aacute;rio usando um punhal ou uma espada cerimonial, e ap&oacute;s cada convidado ter sido aben&ccedil;oado com sauda&ccedil;&otilde;es e incenso, fa&ccedil;a soar o sino do altar para dar in&iacute;cio &agrave; cerim&ocirc;nia. </p>
<p>O noivo e a noiva devem entrar de m&atilde;os dadas no c&iacute;rculo que voc&ecirc; confeccionou. Aben&ccedil;oe-os novamente com incenso e sauda&ccedil;&otilde;es e coloque-os de frente para voc&ecirc; e o altar (norte), enquanto os convidados para o casamento estar&atilde;o reunidos em torno do per&iacute;metro do c&iacute;rculo, dando-se as m&atilde;os para formar uma corrente humana. </p>
<p>De frente para o noivo e para a noiva, levante as suas m&atilde;os para o c&eacute;u e diga: </p>
<p>NESTE SAGRADO C&Iacute;RCULO DE LUZ REUNIMO-NOS EM PERFEITO AMOR E PERFEITA VERDADE. </p>
<p>OH DEUSA DO AMOR DIVINO, EU TE PE&Ccedil;O QUE ABEN&Ccedil;OES ESTE CASAL, O SEU AMOR E SEU CASAMENTO PELO TEMPO EM QUE VIVEREM JUNTOS NO AMOR. </p>
<p>POSSA CADA UM DESFRUTAR DE UMA VIDA SAUD&Aacute;VEL, CHEIA DE ALEGRIA, AMOR, ESTABILIDADE E FERTILIDADE.&lt;O:P&lt; </p>
<p>Segure o prato com sal ou terra diante deles para que os dois coloquem a m&atilde;o direita sobre o mesmo, enquanto voc&ecirc; diz: </p>
<p>ABEN&Ccedil;OADOS SEJAM PELO ANTIGO E M&Iacute;STICO ELEMENTO TERRA. </p>
<p>QUE A DEUSA DO AMOR EM TODA SUA GL&Oacute;RIA ABEN&Ccedil;OE-OS COM AMOR, TERNURA, FELICIDADE E COMPAIX&Atilde;O PELO TEMPO QUE VIVEREM AMBOS. </p>
<p>Coloque novamente o prato sobre o altar. O casal dever&aacute; se voltar para o leste. Soe o sino do altar tr&ecirc;s vezes e ent&atilde;o envolva-os com o incenso e diga: </p>
<p>ABEN&Ccedil;OADOS SEJAM PELA FUMA&Ccedil;A E PELO SINO S&Iacute;MBOLOS DO ANTIGO E M&Iacute;STICO ELEMENTO AR.&lt;O:P&lt; </p>
<p>Coloque novamente o incenso no altar. O casal dever&aacute; agora se voltar para o sul. D&ecirc; a cada um uma vela branca, a qual dever&atilde;o segurar com a m&atilde;o direita. Acenda as velas, pegue a vareta do altar e segure-a acima dos dois enquanto diz: </p>
<p>ABEN&Ccedil;OADOS SEJAM PELA VARETA E PELA CHAMA, S&Iacute;MBOLOS DO ANTIGO E M&Iacute;STICO ELEMENTO FOGO. </p>
<p>QUE A DEUSA DO AMOR EM TODA SUA GL&Oacute;RIA ABEN&Ccedil;OE-OS COM HARMONIA, VITALIDADE, CRIATIVIDADE E PAIX&Atilde;O PELO TEMPO QUE VIVEREM AMBOS. </p>
<p>Coloque novamente as velas e a vareta no altar. O casal dever&aacute; se voltar para o oeste. Tome o c&aacute;lice com &aacute;gua e salpique algumas gotas sobre a cabe&ccedil;a deles, enquanto diz: </p>
<p>ABEN&Ccedil;OADOS SEJAM PELO ANTIGO E M&Iacute;STICO ELEMENTO &Aacute;GUA. </p>
<p>QUE A DEUSA DO AMOR EM TODA A SUA GL&Oacute;RIA ABEN&Ccedil;OE-OS COM A AMIZADE, A INTUI&Ccedil;&Atilde;O, O CARINHO E A COMPREENS&Atilde;O PELO TEMPO QUE VIVEREM AMBOS. </p>
<p>Coloque o c&aacute;lice com &aacute;gua novamente no altar. Unte a testa deles com o &oacute;leo de rosa e segure o cristal de quartzo sobre eles, como s&iacute;mbolo sagrado do reino espiritual, enquanto diz: </p>
<p>QUE A DEUSA DO AMOR EM TODA SUA GL&Oacute;RIA ABEN&Ccedil;OE-OS COM A UNI&Atilde;O, HONESTIDADE E CRESCIMENTO ESPIRITUAL PELO TEMPO QUE VIVEREM AMBOS.</p>
<p>E QUE A MAGIA DO SEU AMOR CONTINUE A CRESCER PELO TEMPO QUE PERMANECEREM JUNTOS NO AMOR, POIS O SEU CASAMENTO &Eacute; UMA UNI&Atilde;O SAGRADA DOS ASP&Eacute;CTOS FEMININO E MASCULINO DA DIVINDADE. </p>
<p>Coloque o cristal novamente no altar e consagre as alian&ccedil;as do casamento com uma pitada de sal e gotas de &aacute;gua, enquanto diz: </p>
<p>PELO SAL E PELA &Aacute;GUA EU PURIFICO E LIMPO ESTES BELOS S&Iacute;MBOLOS DO AMOR. </p>
<p>QUE TODAS AS VIBRA&Ccedil;&Otilde;ES NEGATIVAS, IMPUREZAS E OBST&Aacute;CULOS SEJAM AFASTADOS DAQUI! E QUE PENETRE TUDO O QUE &Eacute; POSITIVO, TERNO E BOM. </p>
<p>ABEN&Ccedil;OADAS SEJAM ESTAS ALIAN&Ccedil;AS NO NOME DIVINO DA DEUSA. ASSIM SEJA. </p>
<p>O noivo coloca a alian&ccedil;a no dedo da noiva, e ela por sua vez coloca a alian&ccedil;a no dedo dele. Agora podem trocar as promessas que escreveram com suas pr&oacute;prias palavras antes da cerim&ocirc;nia. </p>
<p>Ap&oacute;s o casal haver proferido suas promessas de amor, consagre as cordas brancas da mesma maneira que fez com as alian&ccedil;as e ent&atilde;o segurando-as lado a lado, fa&ccedil;a com que o homem e a mulher segurem uma extremidade e d&ecirc;em um n&oacute; enquanto expressam seu amor um pelo outro. Amarre-as pelo meio e diga: </p>
<p>PELOS N&Oacute;S NESTA CORDA SEJA O SEU AMOR UNIDO. </p>
<p>Pegue a corda com os n&oacute;s e amarre juntas &agrave;s m&atilde;os do noivo e da noiva. Visualize uma luz branca de energia da Deusa e de prote&ccedil;&atilde;o circundando o casal, enquanto suas auras se unem em uma s&oacute; e todos os presentes &agrave; cerim&ocirc;nia emitem energia, cantando repetidamente com alegria </p>
<p>AMOR! AMOR! AMOR! </p>
<p>Ap&oacute;s haver centralizado o poder trazido para os noivos e para o casamento deles, permane&ccedil;a alguns minutos em sil&ecirc;ncio e depois retire a corda das m&atilde;os deles, dizendo: </p>
<p>PELO PODER DA DEUSA E DE SEU CONSORTE EU OS DECLARO MARIDO E MULHER PELO TEMPO QUE VIVEREM AMBOS. QUE VIVAM JUNTOS NO AMOR. ASSIM SEJA. </p>
<p>Os convidados agora podem aclamar, aplaudir e congratular-se com os rec&eacute;m-casados. Agrade&ccedil;a &agrave; Deusa e ao Deus e desfa&ccedil;a o c&iacute;rculo. Coloque a vassoura de palha horizontalmente no ch&atilde;o e fa&ccedil;a com que os noivos pulem por cima dela juntos e de m&atilde;os dadas. </p>
<p>Termina assim o ritual pag&atilde;o de compromisso, que deve ser festejado por todos com vinho consagrado e bolo de compromisso, que &eacute; tradicionalmente partido com a espada cerimonial do coven. </p>

 <hr />
 
<p><strong>REQUIEM...O RITUAL DE MORTE WICCANO </strong></p>
<p>Texto Extra&iacute;do do livro Oito Sab&aacute;s para Bruxas, de Janet &amp; Stewart Farrar </p>
<p> </p>
<p><strong>PREPARA&Ccedil;&Atilde;O</strong></p>
<p>A decora&ccedil;&atilde;o do c&iacute;rculo e do altar para um Requiem ser&aacute;, neste caso, uma quest&atilde;o de gosto pessoal, dependendo das circunst&acirc;ncias, da &eacute;poca do ano e do car&aacute;ter do amigo que est&aacute; sendo lembrado, bem como das associa&ccedil;&otilde;es com ele feitas. </p>
<p>Deposita-se ao lado do altar uma pequena tigela de lou&ccedil;a (um caneco ou x&iacute;cara com asa &eacute; o mais adequado) com um cordel prateado a ela atado; &eacute; preciso dispor tamb&eacute;m de um martelo para quebrar o pequeno recipiente e um pano para embrulh&aacute;-lo. </p>
<p>Para a Lenda da Descida da Deusa deve-se deixar &agrave; disposi&ccedil;&atilde;o, pr&oacute;ximos do altar, j&oacute;ias e um v&eacute;u, bem como uma coroa para o Senhor do Mundo Subterr&acirc;neo. Tamb&eacute;m &agrave; disposi&ccedil;&atilde;o sobre o altar deve haver um colar. </p>
<p><strong>O RITUAL </strong></p>
<p>O Ritual de abertura deve ser realizado como sempre at&eacute; o fim da invoca&ccedil;&atilde;o do Deus Cernunnos. A Gr&atilde; Sacerdotisa e o Sacerdote, em seguida, encaram os membros do coven de diante do altar. </p>
<p>A sacerdotisa diz: </p>
<p>N&Oacute;S NOS REUNIMOS HOJE EM MEIO &Agrave; TRISTEZA E ALEGRIA. ESTAMOS TRISTES PORQUE UM CAP&Iacute;TULO SE ENCERROU E, NO ENTANTO, ESTAMOS JUBIOLOSOS PORQUE, COM O ENCERRAMENTO, UM NOVO CAP&Iacute;TULO PODE COME&Ccedil;AR. </p>
<p>N&Oacute;S NOS REUNIMOS PARA MARCAR O PASSAMENTO DE NOSSA AMADA IRM&Atilde; ..................... PARA QUEM ESTA ENCARNA&Ccedil;&Atilde;O FINDOU. ESTAMOS REUNIDOS PARA CONFI&Aacute;-LA AO ZELO DA BEN&Ccedil;&Atilde;O DO DEUS E DA DEUSA, PARA QUE ELA POSSA REPOUSAR, ISENTA DE ILUS&Atilde;O OU TRISTEZA AT&Eacute; QUE ADVENHA O TEMPO DE SEU RENASCIMENTO NESTE MUNDO. E SABENDO QUE ISSO SER&Aacute;, SABEMOS TAMB&Eacute;M QUE A TRISTEZA N&Atilde;O &Eacute; NADA E QUE O JUBILO &Eacute; TUDO. </p>
<p>O Sacerdote permanece em seu lugar e a Sacerdotisa conduz o coven numa dan&ccedil;a em espiral, lentamente fechando o c&iacute;rculo num sentido anti-hor&aacute;rio, mas n&atilde;o o fechando de maneira demasiada. </p>
<p>O Sacerdote diz: </p>
<p>N&Oacute;S TE CONVOCAMOS, M&Atilde;E SOMBRIA E EST&Eacute;RIL, TU PARA QUE TODA A VIDA MANIFESTA CUMPRE RETORNAR ADVINDO SEU TEMPO; M&Atilde;E SOMBRIA DA TRANQUILIDADE E DO REPOUSO, ANTE QUEM OS HOMENS TREMEM PORQUE FALTA-LHES A COMPREENS&Atilde;O DE TI. N&Oacute;S TE CONVOCAMOS, QUE &Eacute; TAMB&Eacute;M H&Eacute;CATE DA LUA MINGUANTE, SENHORA SOMBRIA DA SABEDORIA, QUE OS HOMENS TEMEM PORQUE TUA SABEDORIA SE ELEVA ACIMA DA DELES. N&Oacute;S, OS FILHOS OCULTOS DA DEUSA, SABEMOS QUE NADA H&Aacute; A TEMER EM TEU ABRA&Ccedil;O, DO QUAL NINGU&Eacute;M ESCAPA; QUE QUANDO ENTRAMOS EM TUA ESCURID&Atilde;O, COMO DEVEM TODOS, SER&Aacute; COMO ENTRAR NOVAMENTE NA LUZ. ASSIM, COM AMOR E SEM TEMOR, CONFIAMOS A TI ...................... NOSSA IRM&Atilde;. TOMA-A, PROTEGE-A, NORTEIA-A, ADMITA-A &Agrave; PAZ DE SUMMERLAND, QUE SE ENCONTRAM ENTRE A VIDA E A VIDA. E SABE, COMO SABES TODAS AS COISAS, QUE NOSSO AMOR COM ELA VAI&quot;. </p>
<p>O sacerdote apanha a tigela, o cordel, o martelo e o pano. A dan&ccedil;a cessa e os membros se afastam a fim de admitir a Sacerdote ao centro da espiral, onde ele deposita o pano sobre o ch&atilde;o e a tigela sobre o pano. Em seguida, a extremidade livre do cordel &agrave; Donzela. </p>
<p>A sacerdotisa diz: </p>
<p>SOLTE-SE O CORDEL PRATEADO, OU SE QUEBRE A TIGELA DOURADA, OU SE QUEBRE O C&Acirc;NTARO NA FONTE, OU SE QUEBRE NA CISTERNA E ENT&Atilde;O O P&Oacute; RETORNAR&Aacute; &Agrave; TERRA COMO ERA, E O ESP&Iacute;RITO RETORNAR&Aacute; &Agrave; DEUSA QUE O CONCEDEU. </p>
<p>O sacerdote desata o cordel prateado e a Donzela o colhe. O Sacerdote embrulha ent&atilde;o a tigela com o pano e a quebra com o martelo. A seguir recoloca o pano dobrado com os fragmentos da tigela e o martelo ao lado do altar. O Coven retorna, fechando novamente o c&iacute;rculo. </p>
<p>A Donzela carrega o cordel prateado e durante a invoca&ccedil;&atilde;o que se segue, movendo-se em sentido hor&aacute;rio em torno do c&iacute;rculo, o oferece primeiramente aos senhores das Atalaias do Oeste (Senhores da Morte e da Inicia&ccedil;&atilde;o), depois aos Senhores das Atalaias do Leste (senhores do Renascimento). Em seguida, ela deposita o cordel no ch&atilde;o diante da vela do leste e se re&uacute;ne ao Sacerdote, junto ao altar (movendo-se sempre em sentido hor&aacute;rio). Enquanto isso, a Sacerdotisa dirige-se novamente a dan&ccedil;a, repetindo o movimento de volta em sentido hor&aacute;rio, a fim de desfazer a espiral at&eacute; que se torne mais uma vez um c&iacute;rculo completo, continuando a se mover em sentido hor&aacute;rio. </p>
<p>Logo depois de recolocar o pano e o martelo ao lado do altar, o Sacerdote encara o coven e diz: </p>
<p>N&Oacute;S TE CONVOCAMOS, AIMA, M&Atilde;E LUMINOSA E F&Eacute;RTIL, TU &Eacute;S O &Uacute;TERO DO RENASCIMENTO, DE QUEM TODA VIDA MANIFESTA PROCEDE E EM CUJO SEIO QUE JORRA TODOS S&Atilde;O NUTRIDOS. N&Oacute;S TE CONVOCAMOS, QUE &Eacute; TAMB&Eacute;M PERS&Eacute;FONE DA LUA CRESCENTE, SENHORA DA PRIMAVERA E DE TODAS AS COISA NOVAS. A TI CONFIAMOS .............., NOSSA IRM&Atilde;. TOMA-A, PROTEGE-A, NORTEIA-A; A CONDUZ NA PLENITUDE DO TEMPO A UM NOVO NASCIMENTO E UMA NOVA VIDA. E CONCEDE QUE, NESSA NOVA VIDA, ELA POSSA SER AMADA NOVAMENTE, COMO N&Oacute;S, SEUS IRM&Atilde;OS E IRM&Atilde;OS, A AMAMOS. </p>
<p>O Sacerdote e a Donzela juntam-se novamente ao coven, que desenvolve um movimento circular e a sacerdotisa inicia a Runa das feiticeiras, os demais se unindo a ela. Finda a runa, a Sacerdotisa ordena: </p>
<p>AO CH&Atilde;O! </p>
<p>os membros se sentam, formando um c&iacute;rculo olhando para o interior deste. A Sacerdotisa atribui pap&eacute;is para a Lenda da Descida da Deusa ao Mundo Subterr&acirc;neo: o Narrador, A Deusa, O senho do Mundo Subterr&acirc;neo, e o Guardi&atilde;o dos Portais. </p>
<p>A Deusa &eacute; adornada com j&oacute;ias, coberta com v&eacute;u e fica na borda do c&iacute;rculo ao sudeste. O senhor do Mundo Subterr&acirc;neo coloca sua coroa, toma a espada e permanece com suas costas para o altar. O Guardi&atilde;o dos Portais toma seu athame e o cordel vermelho e fica de p&eacute; encarando a Deusa <br />
  <br />
  <a href="http://www.dimensaowicca.com">A Dimensão Wicca está de volta!</a>
   

</p>

<p class="right">Por <a href="mailto:contato@dimensaowicca.com">Bianca Ben</a> -  <a href="http://www.dimensaowicca.com">Dimensão Wicca</a>
 </p>




<div class="comente"><a href="http://guestworld.lycos.com/wgb/wgbsign.dbm?owner=reinaldof">Comente</a> | <a href="http://guestworld.lycos.com/wgb/wgbview.dbm?owner=reinaldof">Leia os comentários</a></div>

 
<h3 class="bookmarks">Arquivo</h3>
<ul class="links-arquivo">
<li class="li-links-arquivo"><a href="crencas_wicca.htm" class="main">Wiccaning, Handfasting &amp; Requiem</a></li>
<li class="li-links-arquivo"><a href="crencas_wicca09.htm" class="main">Origens do Halloween</a></li>
<li class="li-links-arquivo"><a href="crencas_wicca08.htm" class="main">Os rituais da Wicca</a></li>
<li class="li-links-arquivo"><a href="crencas_wicca07.htm" class="main">Instrumentos da Bruxa</a></li>
<li class="li-links-arquivo"><a href="crencas_wicca06.htm" class="main">As luas do ano</a></li>
<li class="li-links-arquivo"><a href="crencas_wicca05.htm" class="main">A caça às bruxas</a></li>
<li class="li-links-arquivo"><a href="crencas_wicca04.htm" class="main">Deuses</a></li>
<li class="li-links-arquivo"><a href="crencas_wicca03.htm" class="main">As leis da Wicca</a></li>
<li class="li-links-arquivo"><a href="crencas_wicca02.htm" class="main">Principios da Wicca</a></li>
<li class="li-links-arquivo"><a href="crencas_wicca01.htm" class="main">O que é Wicca</a></li>
</ul>


<h3 class="bookmarks-1">Bookmarks</h3>
<div class="bookmarks-int">
<ul class="bookmarks">
<li class="bookmarks"><a href="http://del.icio.us/post?http://www.apocalipse2000.com.br/crencas_wicca.htm" class="main"><img src="images/ico_delicious.gif" alt="Del.icio.us" /> Del.icio.us</a></li>
<li class="bookmarks"><a href="http://www.facebook.com/share.php?u=http://www.apocalipse2000.com.br/crencas_wicca.htm" class="main"><img src="images/ico_facebook.gif" alt="Facebook" /> Facebook</a></li>
<li class="bookmarks"><a href="http://www.technorati.com/search/http://www.apocalipse2000.com.br/crencas_wicca.htm" class="main"><img src="images/ico_technorati.gif" alt="Technorati" /> Technorati</a></li>
<li class="bookmarks"><a href="http://myweb2.search.yahoo.com/myresults/bookmarklet?u=http://www.apocalipse2000.com.br/crencas_wicca.htm" class="main"><img src="images/ico_yahoo.gif" alt="My Yahoo" /> My Yahoo</a></li>
<li class="bookmarks"><a href="http://meneame.net/submit.php?url=http://www.apocalipse2000.com.br/crencas_wicca.htm" class="main"><img src="images/ico_meneame.gif" alt="Méname" /> Menéame</a></li>
<li class="bookmarks"><a href="http://tec.fresqui.com/post?url=http://www.apocalipse2000.com.br/crencas_wicca.htm" class="main"><img src="images/ico_fresqui.gif" alt="Fresqui" /> Fresqui</a></li>
<li class="bookmarks"><a href="http://twitter.com/" class="main"><img src="images/ico_twitter.gif" alt="Twitter" /> Twitter</a></li>
<li class="bookmarks"><a href="http://bloglines.com/" class="main"><img src="images/ico_bloglines.gif" alt="Bloglines" /> Bloglines</a></li>
</ul>
</div>

<div class="anuncio02">
<script type="text/javascript"><!--
google_ad_client = "pub-4033677283113362";
google_ad_width = 468;
google_ad_height = 60;
google_ad_format = "468x60_as";
google_ad_type = "image";
google_ad_channel = "";
google_color_border = "7F7F7F";
google_color_bg = "000000";
google_color_link = "B47B10";
google_color_text = "FFFFCC";
google_color_url = "FFFF66";
//-->
</script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<noscript title="Script para exibição de anúncios"></noscript>
</div>

<div class="anuncio03">

<p class="parceiro">Parceiros</p>
<a href="http://www.apocalipse2000.com.br/"><img src="http://www.apocalipse2000.com.br/images/apocalipse.gif" border="0" alt="Apocalipse2000" /></a>
<br />
<a href="http://www.apocalipse2000.com.br/parceiros/medob.htm"><img src="http://lh6.ggpht.com/_EIeR9eLXB_k/TMKbD-b4SHI/AAAAAAAAC7o/RxelK1-h_Go/medob.jpg" border="0" alt="Medo B" /></a>
<br />
 



<p class="parceiro"><a href="parcerias.htm">Como ser parceiro?</a></p>
<script type="text/javascript"><!--
google_ad_client = "pub-4033677283113362";
google_ad_width = 120;
google_ad_height = 600;
google_ad_format = "120x600_as";
google_ad_type = "text_image";
//2007-04-21: criterio-02
google_ad_channel = "1692894085";
google_color_border = "333333";
google_color_bg = "333333";
google_color_link = "F2984C";
google_color_text = "FFFFCC";
google_color_url = "FFFF66";
//-->
</script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<noscript title="Script para exibição de anúncios"></noscript>

<p class="parceiro">Parceiros</p>
<ul>
<li><a href="parceiros/mundodohorror.htm">Mundo do horror</a></li>
<li><a href="parceiros/nightmareslumber.htm">Nightmare Slumber</a></li>
<li><a href="parceiros/resintsurvive.htm">Resist n Survive</a></li>
<li><a href="parceiros/demoniacsouls.htm">Demoniac Souls</a></li>
<li><a href="parceiros/fossadasalmas.htm">Fossa das Almas</a></li>
<li><a href="parceiros/paraciencia.htm">Paraciência</a></li>

<li><a href="parceiros/eteseovnis.htm">ETs e OVNIs</a></li>
<li><a href="parceiros/identidadeserial.htm">Identidade Serial Killer</a></li>

<li><a href="parceiros/almasperdidas.htm">Almas Perdidas</a></li>
<li><a href="parceiros/horrormovies.htm">Horror Movies</a></li>



<li><a href="parceiros/insanitarium.htm">Insanitarium</a></li>
<li><a href="parceiros/issodamedo.htm">Isso dá medo</a></li>
</ul>
</div>
</div>
<div class="validator">Válido 
<a href="http://validator.w3.org/check?uri=referer" class="main">XHTML 1.0</a> - 
<a href="http://jigsaw.w3.org/css-validator/check/referer" class="main">CSS</a> - <a href="acessibilidade.htm" class="main">Acessibilidade</a> - <a href="erros.htm" class="main">Relatar erros</a></div>
</div>
</div>



<!-- fim do centro do site -->



<!-- inicio do rodape do site -->

<div class="rodape">
	<div class="rodape-left">
			<div class="rodape-centro">
			Apocalipse 2000© 06/06/2000. Todos os direitos reservados.<br />
			<a href="index.htm" class="main">Página inicial</a> - <a href="contato.htm" class="main">Entre em contato com o Apocalipse2000</a></div>
	</div>
	 <div class="rodape-right"></div>

<div class="facebook">
<script src="http://connect.facebook.net/pt_BR/all.js#xfbml=1"></script><fb:like-box href="http://www.facebook.com/pages/Apocalipse2000/187883514580680" width="192" show_faces="true" stream="false" header="false"></fb:like-box>     
</div>  
</div>


<!-- fim do rodape do site -->
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-1011443-1";
urchinTracker();
</script>
<div style="display:none;">
<script type="text/javascript" src="http://widgets.amung.us/tab.js"></script><script type="text/javascript">WAU_tab('lc2ai9cdzs06')</script>
<!--http://whos.amung.us/stats/lc2ai9cdzs06/-->
</div>
</body>
</html>