<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">


<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<link rel="stylesheet" type="text/css" media="all, screen and (min-width: 601px)" href="a-single.css" />
<link rel="stylesheet" type="text/css" media="all, screen and (min-width: 601px)" href="a-multiple.css" />
<link rel="stylesheet" type="text/css" media="handheld, only screen and (max-width: 600px)" href="a-mobile.css" />
<link rel="stylesheet" type="text/css" media="print" href="a-print.css" />
<link rel="shortcut icon" href="http://www.apocalipse2000.com.br/favicon.ico" />
<link rel="alternate" title="RSS Apocalipse2000" href="http://feeds.feedburner.com/Apocalipse2000" type="application/rss+xml" />
<meta http-equiv="Normal" content="http://www.apocalipse2000.com.br" />
<meta name="keywords" content="apocalipse, mortes, guerra, ovni, OVNI, ovnis, nostradamus, deus, jesus, biblia, santo, cruz, lucifer, demonio, destruicao, mundo, paz, profecias, bill gates, fatima, segredo, fim do mundo, fim, armagedom, cavaleiros, freddy, krueger, pesadelo, além, alem, histórias, historias, ouija, medo, loira, banheiro, fantsma, fantasmas, criaturas, nightmare, kardek, Kardek, wicca, magia, bruxaria, negra, copo, fotos, jogo do copo" />
<meta name="description" content="Apocalipse2000 -  Quando o sol se põe, o medo desperta... O tabuleiro virtual de OUIJA, as mais assustadoras histórias de terror, contos, profecias, espiritismo, a bíblia sagrada e muito mais." />

<title>Apocalipse 2000 - Depoimentos sobre o jogo do copo</title>
</head>

<body>
<!-- inicio do topo do site -->
<div class="topo-site">
	<h1 class="logo"><a href="index.htm" accesskey="1"><img src="images/logo.jpg" alt="Apocalipse2000 - 13 anos" title="Apocalipse2000 &dagger; 1998 &dagger; 2011 - 13 anos" /></a></h1>
	<div class="corner-right-top"><a href="http://feeds.feedburner.com/Apocalipse2000" class="main">RSS <img src="images/ico-rss.png" alt="RSS Feed" /></a> | <a href="http://www.twitter.com/apocalipse2000/" class="main">Twitter <img src="images/twitter_icone.gif" alt="Twitter" /></a></div>
</div>

<div class="busca">
<form method="get" action="http://www.google.com.br/custom" title="Busca">
<div>
<label for="busca"><strong>Busca </strong></label>

<input type="hidden" name="domains" value="www.apocalipse2000.com.br"></input><input type="text" name="q" size="14" maxlength="255" value="Ouija" id="busca" alt="Busca" title="Busca" accesskey="3"></input><input type="submit" name="sa" value="Ok" id="sbb"></input><input type="hidden" name="sitesearch" value="www.apocalipse2000.com.br" id="apocalipse2000" alt="Buscar em Apocalipse2000" title="Buscar em Apocalipse2000"  checked="checked"></input><input type="hidden" name="client" value="pub-4033677283113362"></input><input type="hidden" name="forid" value="1"></input><input type="hidden" name="channel" value="3160117497"></input><input type="hidden" name="ie" value="ISO-8859-1"></input><input type="hidden" name="oe" value="ISO-8859-1"></input><input type="hidden" name="cof" value="GALT:#B47B10;GL:1;DIV:#FFFFFF;VLC:A9501B;AH:center;BGC:000000;LBGC:000000;ALC:FFFF66;LC:FFFF66;T:FFFFFF;GFNT:B47B10;GIMP:B47B10;FORID:1"></input>
<input type="hidden" name="hl" value="pt"></input>
</div>

</form>
</div>

<div class="box-right"></div>
<!-- fim do topo do site -->
<div class="skip-menu"><a title="Ir para o conteúdo" href="#conteudo" class="skip-menu" tabindex="1" accesskey="2">Ir para o conteúdo</a></div>
<!-- inicio do centro do site -->
<div class="central-left">
<div class="central-right">
	<div class="conteudo">
		<div class="menuleft">
	<ul class="menuleft">
		<li class="menuleft"><a href="profecias_m.htm" class="menuleft">&dagger; Profecias</a>
    		<ul class="menuleft-sub">
			<li class="menuleft"><a href="nostradamus.htm" class="menuleft">&dagger; Nostradamus</a></li>
    		<li class="menuleft"><a href="profecias.htm" class="menuleft">&dagger; Profecias</a></li></ul></li>
		<li class="menuleft"><a href="medo_m.htm" class="menuleft">&dagger; Medo</a>
    		<ul class="menuleft-sub">
			<li class="menuleft"><a href="hist_alem.htm" class="menuleft">&dagger; Histórias do além</a></li>
   			<li class="menuleft"><a href="persona.htm" class="menuleft">&dagger; Personagens cruéis</a></li>
   			<li class="menuleft"><a href="ouija.htm" class="menuleft">&dagger; O Tabuleiro de Ouija</a></li>
    		<li class="menuleft"><a href="contos.htm" class="menuleft">&dagger; Contos de terror</a></li></ul></li>
		<li class="menuleft"><a href="crencas_m.htm" class="menuleft">&dagger; Crenças</a>
			<ul class="menuleft-sub">
    		<li class="menuleft"><a href="biblia.htm" class="menuleft">&dagger; A Bíblia Sagrada</a></li>
    		<li class="menuleft"><a href="espiritismo.htm" class="menuleft">&dagger; Espiritismo</a></li>
    		<li class="menuleft"><a href="crencas_wicca.htm" class="menuleft">&dagger; Wicca</a></li>
    		<li class="menuleft"><a href="crencas_reiki.htm" class="menuleft">&dagger; Reiki</a></li></ul></li>
		<li class="menuleft"><a href="ufologia.htm" class="menuleft">&dagger; Ufologia</a></li>
		<li class="menuleft"><a href="muro_m.htm" class="menuleft">&dagger; Muro das Lamentações</a></li>
		<li class="menuleft"><a href="cinema_m.htm" class="menuleft">&dagger; Cinema Terror</a></li>
		<li class="menuleft"><a href="links.htm" class="menuleft">&dagger; Cemitério de sites</a></li>
		<li class="menuleft"><a href="shop/index.htm" class="menuleft">&dagger; Canal de compras</a>
			<ul class="menuleft-sub">
    		<li class="menuleft"><a href="shop/livros/index.htm" class="menuleft">&dagger; Livros</a></li>
   			<li class="menuleft"><a href="shop/dvd/index.htm" class="menuleft">&dagger; DVDs</a></li></ul>
		</li>
		<li class="menuleft"><a href="multimidia.htm" class="menuleft">&dagger; Multimídia</a>
			<ul class="menuleft-sub">
    		
   			<li class="menuleft"><a href="podcast.htm" class="menuleft">&dagger; Podcast</a></li>
			<li class="menuleft"><a href="videos.htm" class="menuleft">&dagger; Vídeos</a></li></ul>
		</li>
		<li class="menuleft"><a href="literatura_m.htm" class="menuleft">&dagger; Literatura</a></li>
		<li class="menuleft"><a href="historico_m.htm" class="menuleft">&dagger; Histórico do site</a></li>
		<li class="menuleft"><a href="contato_m.htm" class="menuleft">&dagger; Contatos Imediatos</a>
			<ul class="menuleft-sub">
    		<li class="menuleft"><a href="contato.htm" class="menuleft">&dagger; E-mail</a></li>
   			<li class="menuleft"><a href="http://twitter.com/apocalipse2000" class="menuleft">&dagger; Twitter</a></li>
<li class="menuleft"><a href="http://www.facebook.com/pages/Apocalipse2000/187883514580680" class="menuleft">&dagger; Facebook</a></li>
<li class="menuleft"><a href="http://www.orkut.com/Community.aspx?cmm=799781" class="menuleft">&dagger; OrKut</a></li>
			<li class="menuleft"><a href="parceiro.htm" class="menuleft">&dagger; Quem faz o Apocalipse2000</a></li>
<li class="menuleft"><a href="parcerias.htm" class="menuleft">&dagger; Parcerias</a></li>
			<li class="menuleft"><a href="http://guestworld.lycos.com/wgb/wgbsign.dbm?owner=reinaldof" class="menuleft">&dagger; Livro de visitas</a>
					<ul class="menuleft-sub">
    		<li class="menuleft"><a href="http://guestworld.lycos.com/wgb/wgbview.dbm?owner=reinaldof" class="menuleft">&dagger; Ler</a></li>
   			<li class="menuleft"><a href="http://guestworld.lycos.com/wgb/wgbsign.dbm?owner=reinaldof" class="menuleft">&dagger; Assinar</a></li></ul></li></ul></li></ul> </div><div class="protege"></div>
	
	<div class="anuncio">

</div>
	
	<span class="quebra-inv">&nbsp;</span>
<div class="titulos-hist-alem" title="Histórias do Além"><a href="http://www.apocalipse2000.com.br/" class="main">Home &gt;&gt;</a> <a href="http://www.apocalipse2000.com.br/medo_m.htm" class="main">Medo &gt;&gt;</a> <a href="http://www.apocalipse2000.com.br/hist_alem.htm" class="main">Histórias do além &gt;&gt;</a></div> <div class="clear-top"></div>
 
 	
 <a name="conteudo"></a>
<h2>Depoimentos sobre o jogo do copo</h2>
<img alt="Pessoas praticando o jogo do copo" src="images/spacer.gif" class="hist_alem36" />O<a href="http://guestworld.lycos.com/wgb/wgbview.dbm?owner=reinaldof"> livro de visitas</a> da página do Apocalipse está repleto de informações. São mais de 300 páginas, com mais de 1500 mensagens postadas, desde 1999. Algumas comentando matérias, outras elogiando e criticando. Mas algumas dessas mensagens são depoimentos de pessoas que já tiveram experiências com OVNIs, espiritos e outras entidades. <br />
<br />
Navegando pelo livro de visitas, encontramos diversos relatos de experiências com o jogo do copo. Alguns dizem que é mentira e outros contam detalhes de fatos estranhos que ocorreram durante e depois de praticar o ouija. Por esse motivo, resolvemos publicar alguns desses depoimentos que est&atilde;o entre as centenas de p&aacute;ginas do livro de visitas. Foram mantidos os textos originais e apenas o primeiro nome está sendo divulgado abaixo.
<br />
<br />
Mais uma vez, damos a recomendação - NÃO BRINQUE COM FORÇAS DESCONHECIDAS. Se elas existem, não mexa com elas e se não existem, n&atilde;o as procure.<br />
<br />
<p class="right">Por Apocalipse2000</p><br />
<hr />


<strong>Quara-feira 15/08/2007 12:48:02am</strong><br />
Marcela, 14 anos<br />
<br />
Ontem atarede eu e mais 7 amigos resolvemos jogar o famoso jogo do copo.<br />
Jogamos na brincadeira...<br />
mais deu tudo certo. Perguntaos o nome do espirito e a palavra foi se formando com o nome LUCIO LIMA<br />
de fato o nome do meu pai falecido dia 21/02/2005.<br />
Todos assuntaram inclusive eu.<br />
Terminamos o jogo e fomos cada um para sua casa.<br />
De madrugada eu n&atilde;o consegui dormi imaginando sendo meu pai conversando comigo pelo um jogo.<br />
Passei aperto.<br />
Eram 23:40 eu acordei minha v&oacute;..que morava na casa ao lado &aacute;ra rezar o ter&ccedil;o comigo..<br />
Rezei e fui dormi.<br />
A Av&oacute; de uma das minhas amigas &eacute; epirita..<br />
ela perguntou a av&oacute; se tinha algo de ruim brincar com isso..<br />
ela falou para nunca mais brincar-mos disso novamente.<br />
E falou que num adianta rezar mais porque o Demonio ja estava com nossas almas marcadas..<br />
Claro que levamos muito susto<br />
mais o terror ainda continua..<br />
<br />
<br />
<hr />
<p><strong>Domingo 15/04/2007 11:19:36pm</strong><br />
  MAYARA, 13 anos<br />
  <br />
  Oiii tudo beim ??<br />
  eu entrei nesse site a procura de uma tal brincadera do copo q realizei com minhas amigas ... e vi aqui tambeim uma tal de OUIJA , fiquei com medo no come&ccedil;o mais depois , achei mt interessante ... o site &eacute; otimo pra gente ve e acreditar nessas coisas!! beim acho q &eacute; isso brigada .<br />
  <br />
</p>
<hr /><p><strong>Quarta-feira 28/03/2007 11:44:35am</strong><br />
  Mafalda e Luana, 16 anos <br />
  <br />
  Eu j&aacute; joguei o jogo do copo mas n deu em nada ! N&atilde;o falei com ninguem nem o copo se mexeu ! Como &eacute; que posso fazer para que o copo se mexa e podemos jogar sem nos acontecer nada de mal ?<br />
  <br />
</p>
<hr /><p><strong>Quinta-feira 16/11/2006 1:13:47am</strong><br />
  Karl, 27 anos <br />
  <br />
  bom...desde pequeno eu ja tive experiencias estranhas(algumas eu me lembro, outras foram contadas pelos meus pais e parentes)...mas isso &eacute; outra historia...bom eu ja tinha ouvido falar da brincadeira at&eacute; o dia q uma professora de ingles inventou de fazer na sala de aula... eu quis participar, mas naum pude pq naum sabia rezar (ave maria e pai nosso)q era orado no inicio... at&eacute; ai o meu maior desejo era obter contato e respostas de for&ccedil;as de outros mundos ou sei la...porem quando aprendi a rezar q s&oacute; durou meia hora eu fiz com meus amigos...bom todo mundo aqui sabe q naum da pra empurrar o copo ou seja fazer ele andar com o dedo...isso &eacute; impossivel pq todos q estaum com os dedos no copo teriam q acompanhar os movimentos, e mesmo assim o copo andaria arrastado e lento, coisa q naum acontece quando o copo esta sob influencia de alguma for&ccedil;a...&gt;vc&acute;s vaum entender agora o pq do texto acima...&gt;&gt;o fato &eacute; q depois da 3&ordm;vez q fiz a brincadeira ocorreu algo q me deu um choque de emo&ccedil;&otilde;es, sentimentos e pensamentos...ao mesmo tempo q descobri um &quot;dom&quot;(ou sei l&aacute;) descobri tb q naum adiantava eu fazer perguntas pq fui reparando q o copo se movia para as letras q eu pensava, ou seja q eu queria...entaum pensei a principio q eu tinha algum contato ou influencia no espirito ou for&ccedil;a q estava ali no copo...mas eu acho q foi minha f&eacute;, eu sempre acreditei tanto nisso em outras for&ccedil;as, outras energias.....bom agora vem um complemento &gt; e &eacute; claro q eu usei e abusei desse assim chamado &quot;dom&quot; e cheguei a deixar alguns em panico, sabe aqueles q naum acreditam ou ficam dando risadinha...&eacute; aquilo imagina&ccedil;&atilde;o e palavras, conhecimentos e bla-bla eu tenho...naum pensem q eu sou um louco ou mentiroso ou sei la...o fato &eacute; q tudo isso &eacute; verdade e de quebra um desabafo, pq eu naum disse a ninguem...uma pq naum &eacute; facil de acreditar e outra isso foi dado a mim<br />
  o bom &eacute; q as vezes se torna ate um meio de manipula&ccedil;&atilde;o... e se vc acha q eu fa&ccedil;o o copo se mover com o dedo, fa&ccedil;a o teste e tenta mover ele com o dedo....&gt;&gt;aaa e eu naum posso esquecer de dizer q pra quem naum sabe a brincadeira do copo(nome popular) q eu fazia era colocado o alfabeto, numeros, sim e naum, e o copo no centro e os participantes em volta no inicio davam as mao e executavam a ora&ccedil;&atilde;o(q as vezes varia) e depois todos encostavam a ponta do dedo na borda do fundo do copo q fica pra cima.... bom isso &eacute; tudo vlw<br />
  <br />
</p>
<hr /><p><strong>Ter&ccedil;a-feira 17/10/2006 10:40:46pm</strong><br />
  PAULO, 41 anos <br />
  <br />
  CERTA VEZ AQUI EM BELO HORIZONTE MG BRASIL NO BAIRRO NOVO GLORIA , EU E UM GRUPO DE AMIGOS ESTAVAMOS A FAZER O JOGO DO COPO , EM DADO MOMENTO , UM AMIGO CHEGOU E VIROU A BOCA DO COPO PARA CIMA , O COPO COME&Ccedil;OU A RODAR E O ESPIRITO QUERIA ENTRAR NO CORPO DE UMA AMIGA NOSSA QUE ESTAVA A FAZER O JOGO , EU IMEDIATAMENTE QUEBREI O COPO E O ESPIRITO FOI EMBORA,</p>
<p>O JOGO DO COPO E MESMO MUITO PERIGOSO<br />
  <br />
</p>
<hr /><p><strong>Quinta-feira</strong> 14/09/2006 3:35:18am<br />
  betinho, 21 anos <br />
  <br />
  baum j&aacute; tive a oprtunidade de jogar o jogo do copo<br />
  mas n&atilde;o gostei nad nada do jogo<br />
  brincar com quem voce n&atilde;o conhece<br />
  pode ser muito perigoso<br />
  ainda mais se tratando de espiritos<br />
  <br />
</p>
<hr /><p><strong>Domingo 16/07/2006 10:58:55am</strong><br />
  Roselaine, 12 anos <br />
  <br />
  Eu ja fiz a tabua Ouija com uns amigos infelismente incorretamente.Gosto muito de sites como esse e gostaria que acrescentacem mais hist&oacute;rias sobre tabua Ouija<br />
  <br />
</p>
<hr /><p><strong>Ter&ccedil;a-feira 27/06/2006 4:30:51pm</strong><br />
  tHaLeSmAcK, 15 anos<br />
  <br />
    Faz uns 20 dias que eu imprimi um tabuleiro Ouija que tinha no Google...<br />
    Pois eu n&atilde;o encontrava um para comprar.<br />
    Eu axava que o copo encima e folhas de papel era ruim pros esp&iacute;ritos se comunicarem.<br />
    Mas quando eu resolvi tentar, &eacute; claro, perguntei se havia algu&eacute;m l&aacute; e tudo mais...<br />
    O bizarro foi que eu n&atilde;o estava ainda com o dedo SOBRE o copo, ele simplesmente foi, e eu fiquei com medo de deixar ele ir sozinho e coloquei o dedo quando ele estva em movimento.<br />
    Demorou mais ou menos 3 minutos, e ele ent&atilde;o chegou ao SIM.<br />
    Eu fiquei nervoso.<br />
    N&atilde;o sabia o que fazia.<br />
    Da&iacute; eu perguntei quem era e o dito cujo respondeu Marilius num sei das quantas...<br />
    Ele disse que vinha acompahado de Ashtaroth...<br />
    Bom, eu n&atilde;o sei quem &eacute; Ashtaroth, mas enfim... Eu perguntei v&aacute;rias coisas bobas, como quando ele morreu, se ele gostou de falar comigo, eu at&eacute; achei ele simp&aacute;ticozinho, conversei bastante, foi como se eu o conhecesse &agrave; muito tempo e estivesse reencontrando ele.<br />
    Nossa, a pior parte n&atilde;o &eacute; essa.<br />
    Na hora que eu devia sair pra uma festa, eu perguntei se podia sair, mas nada do cara deixar eu sair.<br />
    Eu perguntava porque, e ele dizia que queria conversar mais.<br />
    Da&iacute; eu falei:<br />
    Mas eu tenho uma festa pra ir!<br />
    E ele respondia:<br />
    T&aacute;, mas ainda faltam 45 minutos.<br />
    E eu olhava pro rel&oacute;gio e realmente faltava 45 minutos.<br />
    Eu fiquei 15 minutos anotando tudo que ele dizia num bloquinho de papel.<br />
    Foram os 15 miutos mais longos e aterrorizantes que j&aacute; passei.<br />
    Ele falava que se eu tirasse o dedo dali, eu n&atilde;o ia nem ter tempo de respirar... E que eu iria me arrepender se fizesse isso.<br />
    Resultado: Eu cheguei atrasad&eacute;rrimo na festa... =/</p>
<p>Mas isso a&iacute; &eacute; fichinha perto do que acontece at&eacute; hoje.<br />
  Eu ainda tenho uns sonhos onde eu estou brincando da brincadeira do copo, da&iacute; vem uma luz vermelha da janela, eu boto a cabe&ccedil;a pra fora e me vejo todo espatifado no ch&atilde;o, l&aacute; de baixo.<br />
  O que eu tenho que fazer?<br />
  Eu n&atilde;o gosto de centros esp&iacute;ritas, eu fico com medo =(<br />
  Obrigado ^^<br />
  <br />
</p>
<hr />
<p><strong>Domingo 24/06/2006 12:21:40am</strong><br />
  bianca, 20 anos <br />
  <br />
  Mensagem: olha eu tinha essa tabula da rija j&aacute; joguei mais de 10 vezes e nunca aconteceu nada comigo e outros jogadores pq??<br />
  <br />
  </p>
<br />
<hr />


 <br />
 <strong>Terça-feira 15/062006 2:04:29pm</strong><br />
JANE, 30 anos<br />
<br />
GENTE SE É VERDADE NÂO SEI, SÓ SEI QUE COM 14 ANOS FIZ HOJE COM 30 SÓ TENHO A DIZER QUE MINHA FOI UM INFERNO VÁRIAS VEZES TENTEI SUICIDIO QUANDO FIZ DEI MUITA RIZADA QUANDO VI O COPO ANDANDO E ELE VOOU E QUEBROU E SAIU UMA FUMAÇA FOI HORRIVEL DEPOI DISSO NUNCA MAIS FUI A MESMA FIQUEI MUITO RUIM ODIAVA A TODOS QUE ME AMAVAM REPETI NA ESCOLA HOJE FAÇO TRATAMENTO COM PISCÓLOGOS TOMO CALMANTES PARA DORMIR TENHO DEPRESSÃO NAO PARO COM NINGUEM NO AMOR SOU TOTALMENTE INFELIZ EM TUDO SE PUDESSE VOLTAR ATRAS NÃO FARIA NOVAMENTE
<br />
<br />
<hr />
<br />
<br />
 <strong>Sexta-feira 09/06/2006 1:36:13pm</strong><br />
Luis, 18 anos<br />
<br />
Eu ja pratiquei o Jogo do Copo e fiquei assustado com a presenca de espiritos que diziam ser meus conhecidos...
<br />
<br />
<hr />
<br />
<br />
 <strong>Quarta-feira 17/05/2006 7:23:52am</strong><br />
soraia, 16 anos<br />
<br />
	gostei muito do vosso site.<br />

eu própria já esperimentei várias vezes jogar ao jogo do copo e ao principio nunca acontecia nada de mal.Até que um dia fiquei completamente diferente e houve a obcessão espirita. continuem com o vosso site para alertar os adolescentes.

<br />
<br />
<hr />
<br />
<br />

 <strong>Domingo 07/05/2006 0:00:14am</strong><br />
samira e cida,  	16 e 41 anos<br />
<br />

''Eu já brinquei a brincadeira do copo<br />
pensando que era só brincadeira e realmente o copo respondeu tudo que eu perguntei,e também as outras pessoas.<br />
até que uma conhecida nos disse que aquilo era magia negra,ai nós jogamos tudo fora inclisive o copo,e não brincamos mais.''Cida

<br />
<br />
<hr />
<br />
<br />
Esses e muitos outros depoimentos podem ser vistos na íntegra no <a href="http://guestworld.lycos.com/wgb/wgbview.dbm?owner=reinaldof"> livro de visitas</a> do site
<!--Page 100 of 312-->


<br />
<br />
<hr />
<br />
<br />








<br />

<div class="comente"><a href="http://guestworld.lycos.com/wgb/wgbsign.dbm?owner=reinaldof">Comente</a> | <a href="http://guestworld.lycos.com/wgb/wgbview.dbm?owner=reinaldof">Leia os comentários</a></div>

 
<h3 class="bookmarks">Arquivo</h3>
<ul class="links-arquivo">

		<li class="li-links-arquivo"><a href="hist_alem50.htm" class="main">&dagger; A Capela dos Ossos</a></li>
<li class="li-links-arquivo"><a href="hist_alem49.htm" class="main">&dagger; Mike, o frango sem cabeça</a></li>
<li class="li-links-arquivo"><a href="hist_alem48.htm" class="main">&dagger; Métodos cruéis de execução</a></li>
		<li class="li-links-arquivo"><a href="hist_alem47.htm" class="main">&dagger;  Faça sua própria foto de fantasma</a></li>
<li class="li-links-arquivo"><a href="hist_alem46.htm" class="main">&dagger;  Miniaturas de personagens de terror</a></li>
<li class="li-links-arquivo"><a href="hist_alem45.htm" class="main">&dagger; Histórias da Capela dos Aflitos, em São Paulo</a></li>
		<li class="li-links-arquivo"><a href="hist_alem44.htm" class="main">&dagger; Jucelino da Luz: A queda do avião da Air France e a morte de Michael Jackson</a></li>
		<li class="li-links-arquivo"><a href="hist_alem43.htm" class="main">&dagger; Minha experiência - Cannibal Holocaust</a></li>
		<li class="li-links-arquivo"><a href="hist_alem42.htm" class="main">&dagger;  Métodos de tortura moderna na China</a></li>
		<li class="li-links-arquivo"><a href="hist_alem41.htm" class="main">&dagger;  Anhangá, o protetor das florestas</a></li>
		<li class="li-links-arquivo"><a href="hist_alem40.htm" class="main">&dagger;  O Recife Assombrado</a></li>
		<li class="li-links-arquivo"><a href="hist_alem39.htm" class="main">&dagger;  Fotos misteriosas - parte 5</a></li>
		<li class="li-links-arquivo"><a href="hist_alem38.htm" class="main">&dagger; Vídeos de exorcismos no YouTube</a></li>
		<li class="li-links-arquivo"><a href="hist_alem37.htm" class="main">&dagger; Jucelino da Luz - a queda de outro avião e acusações</a></li>
		<li class="li-links-arquivo"><a href="hist_alem36.htm" class="main">&dagger; Depoimentos sobre o jogo do copo</a></li>
		<li class="li-links-arquivo"><a href="hist_alem35.htm" class="main">&dagger; Jucelino da Luz - Suas previsões e o acidente da TAM</a></li>
		<li class="li-links-arquivo"><a href="hist_alem34.htm" class="main">&dagger; Robert Johnson - Blues e histórias misteriosas</a></li>
		<li class="li-links-arquivo"><a href="hist_alem33.htm" class="main">&dagger; Psicofonia - Vozes do além</a></li>
		<li class="li-links-arquivo"><a href="hist_alem32.htm" class="main">&dagger; O Campo de concentração do seculo XXI</a></li>
		<li class="li-links-arquivo"><a href="hist_alem31.htm" class="main">&dagger; Jovens tentam suicídio depois de praticar o Jogo do Copo</a></li>
		<li class="li-links-arquivo"><a href="hist_alem30.htm" class="main">&dagger; Regras para o uso do tabuleiro OUIJA</a></li>
		<li class="li-links-arquivo"><a href="hist_alem29.htm" class="main">&dagger; A tabua OUIJA</a></li>
		<li class="li-links-arquivo"><a href="hist_alem28.htm" class="main">&dagger; Histórias de fantasmas em edifícios em São Paulo</a></li>
		<li class="li-links-arquivo"><a href="hist_alem27.htm" class="main">&dagger; Acidentes durante as filmagens de "A Profecia"</a></li>
		<li class="li-links-arquivo"><a href="hist_alem26.htm" class="main">&dagger; Fotos misteriosas - Parte 4</a></li>
		<li class="li-links-arquivo"><a href="hist_alem25.htm" class="main">&dagger; O triângulo de Alcoma</a></li>
		<li class="li-links-arquivo"><a href="hist_alem24.htm" class="main">&dagger; A lenda do Pé Grande (Sasquatch)</a></li>
		<li class="li-links-arquivo"><a href="hist_alem23.htm" class="main">&dagger; Fotos misteriosas - Parte 3</a></li>
		<li class="li-links-arquivo"><a href="hist_alem22.htm" class="main">&dagger; Necromancia</a></li>
		<li class="li-links-arquivo"><a href="hist_alem21.htm" class="main">&dagger; O Museu da tortura</a></li>
		<li class="li-links-arquivo"><a href="hist_alem20.htm" class="main">&dagger; A galeria de fotos mal-assombradas</a></li>
		<li class="li-links-arquivo"><a href="hist_alem19.htm" class="main">&dagger; Oração Contra satanás e Os Anjos Rebeldes</a></li>
		<li class="li-links-arquivo"><a href="hist_alem18.htm" class="main">&dagger; O Verdadeiro Conde Drácula</a></li>
		<li class="li-links-arquivo"><a href="hist_alem17.htm" class="main">&dagger; Exorcismos e sintomas de possessões</a></li>
		<li class="li-links-arquivo"><a href="hist_alem16.htm" class="main">&dagger; Fotos misteriosas - Parte 2</a></li>
		<li class="li-links-arquivo"><a href="hist_alem15.htm" class="main">&dagger; Ectoplasmas</a></li>
		<li class="li-links-arquivo"><a href="hist_alem14.htm" class="main">&dagger; O Necronomicon</a></li>
		<li class="li-links-arquivo"><a href="hist_alem13.htm" class="main">&dagger; Mais detalhes sobre o Triângulo das Bermudas</a></li>
	   	<li class="li-links-arquivo"><a href="hist_alem12.htm" class="main">&dagger; O Triângulo das Bermudas</a></li>
	   	<li class="li-links-arquivo"><a href="hist_alem11.htm" class="main">&dagger; Sons do inferno</a></li>
		<li class="li-links-arquivo"><a href="hist_alem10.htm" class="main">&dagger; Trechos da carta de Jack, o Estripador</a></li>
		<li class="li-links-arquivo"><a href="hist_alem09.htm" class="main">&dagger; Fotos misteriosas</a></li>
		<li class="li-links-arquivo"><a href="hist_alem08.htm" class="main">&dagger; Combustão espontânea</a></li>
		<li class="li-links-arquivo"><a href="hist_alem06.htm" class="main">&dagger; A maldição do filme "Poltergeist"</a></li>
		<li class="li-links-arquivo"><a href="hist_alem05.htm" class="main">&dagger; Web Cams inusitadas espalhadas pelo mundo</a></li>
		<li class="li-links-arquivo"><a href="hist_alem04.htm" class="main">&dagger; New Orleans - A cidade assombrada dos Estados Unidos</a></li>
		<li class="li-links-arquivo"><a href="hist_alem03.htm" class="main">&dagger; Acidentes durante as filmagens de "O Exorcista"</a></li>
		<li class="li-links-arquivo"><a href="hist_alem02.htm" class="main">&dagger; Fantasma no filme "Três solteirões e um bebê"</a></li>
		<li class="li-links-arquivo"><a href="hist_alem01.htm" class="main">&dagger; A Loira do Banheiro</a></li>
</ul>


<h3 class="bookmarks-1">Bookmarks</h3>
<div class="bookmarks-int">
<ul class="bookmarks">
<li class="bookmarks"><a href="http://del.icio.us/post?http://www.apocalipse2000.com.br/hist_alem36.htm" class="main"><img src="images/ico_delicious.gif" alt="Del.icio.us" /> Del.icio.us</a></li>
<li class="bookmarks"><a href="http://www.facebook.com/share.php?u=http://www.apocalipse2000.com.br/hist_alem36.htm" class="main"><img src="images/ico_facebook.gif" alt="Facebook" /> Facebook</a></li>
<li class="bookmarks"><a href="http://www.technorati.com/search/http://www.apocalipse2000.com.br/hist_alem36.htm" class="main"><img src="images/ico_technorati.gif" alt="Technorati" /> Technorati</a></li>
<li class="bookmarks"><a href="http://myweb2.search.yahoo.com/myresults/bookmarklet?u=http://www.apocalipse2000.com.br/hist_alem36.htm" class="main"><img src="images/ico_yahoo.gif" alt="My Yahoo" /> My Yahoo</a></li>
<li class="bookmarks"><a href="http://meneame.net/submit.php?url=http://www.apocalipse2000.com.br/hist_alem36.htm" class="main"><img src="images/ico_meneame.gif" alt="Méname" /> Menéame</a></li>
<li class="bookmarks"><a href="http://tec.fresqui.com/post?url=http://www.apocalipse2000.com.br/hist_alem36.htm" class="main"><img src="images/ico_fresqui.gif" alt="Fresqui" /> Fresqui</a></li>
<li class="bookmarks"><a href="http://twitter.com/" class="main"><img src="images/ico_twitter.gif" alt="Twitter" /> Twitter</a></li>
<li class="bookmarks"><a href="http://bloglines.com/" class="main"><img src="images/ico_bloglines.gif" alt="Bloglines" /> Bloglines</a></li>
</ul>
</div>

<div class="anuncio02">
<script type="text/javascript"><!--
google_ad_client = "pub-4033677283113362";
google_ad_width = 468;
google_ad_height = 60;
google_ad_format = "468x60_as";
google_ad_type = "image";
google_ad_channel = "";
google_color_border = "7F7F7F";
google_color_bg = "000000";
google_color_link = "B47B10";
google_color_text = "FFFFCC";
google_color_url = "FFFF66";
//-->
</script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<noscript title="Script para exibição de anúncios"></noscript>
</div>

<div class="anuncio03">

<p class="parceiro">Parceiros</p>
<a href="http://www.apocalipse2000.com.br/"><img src="http://www.apocalipse2000.com.br/images/apocalipse.gif" border="0" alt="Apocalipse2000" /></a>
<br />
<a href="http://www.apocalipse2000.com.br/parceiros/medob.htm"><img src="http://lh6.ggpht.com/_EIeR9eLXB_k/TMKbD-b4SHI/AAAAAAAAC7o/RxelK1-h_Go/medob.jpg" border="0" alt="Medo B" /></a>
<br />
 



<p class="parceiro"><a href="parcerias.htm">Como ser parceiro?</a></p>
<script type="text/javascript"><!--
google_ad_client = "pub-4033677283113362";
google_ad_width = 120;
google_ad_height = 600;
google_ad_format = "120x600_as";
google_ad_type = "text_image";
//2007-04-21: criterio-02
google_ad_channel = "1692894085";
google_color_border = "333333";
google_color_bg = "333333";
google_color_link = "F2984C";
google_color_text = "FFFFCC";
google_color_url = "FFFF66";
//-->
</script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<noscript title="Script para exibição de anúncios"></noscript>

<p class="parceiro">Parceiros</p>
<ul>
<li><a href="parceiros/mundodohorror.htm">Mundo do horror</a></li>
<li><a href="parceiros/nightmareslumber.htm">Nightmare Slumber</a></li>
<li><a href="parceiros/resintsurvive.htm">Resist n Survive</a></li>
<li><a href="parceiros/demoniacsouls.htm">Demoniac Souls</a></li>
<li><a href="parceiros/fossadasalmas.htm">Fossa das Almas</a></li>
<li><a href="parceiros/paraciencia.htm">Paraciência</a></li>

<li><a href="parceiros/eteseovnis.htm">ETs e OVNIs</a></li>
<li><a href="parceiros/identidadeserial.htm">Identidade Serial Killer</a></li>

<li><a href="parceiros/almasperdidas.htm">Almas Perdidas</a></li>
<li><a href="parceiros/horrormovies.htm">Horror Movies</a></li>



<li><a href="parceiros/insanitarium.htm">Insanitarium</a></li>
<li><a href="parceiros/issodamedo.htm">Isso dá medo</a></li>
</ul>
</div>
</div>
<div class="validator">Válido 
<a href="http://validator.w3.org/check?uri=referer" class="main">XHTML 1.0</a> - 
<a href="http://jigsaw.w3.org/css-validator/check/referer" class="main">CSS</a> - <a href="acessibilidade.htm" class="main">Acessibilidade</a> - <a href="erros.htm" class="main">Relatar erros</a></div>
</div>
</div>



<!-- fim do centro do site -->



<!-- inicio do rodape do site -->

<div class="rodape">
	<div class="rodape-left">
			<div class="rodape-centro">
			Apocalipse 2000© 06/06/2000. Todos os direitos reservados.<br />
			<a href="index.htm" class="main">Página inicial</a> - <a href="contato.htm" class="main">Entre em contato com o Apocalipse2000</a></div>
	</div>
	 <div class="rodape-right"></div>

<div class="facebook">
<script src="http://connect.facebook.net/pt_BR/all.js#xfbml=1"></script><fb:like-box href="http://www.facebook.com/pages/Apocalipse2000/187883514580680" width="192" show_faces="true" stream="false" header="false"></fb:like-box>     
</div>  
</div>


<!-- fim do rodape do site -->
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-1011443-1";
urchinTracker();
</script>
<div style="display:none;">
<script type="text/javascript" src="http://widgets.amung.us/tab.js"></script><script type="text/javascript">WAU_tab('lc2ai9cdzs06')</script>
<!--http://whos.amung.us/stats/lc2ai9cdzs06/-->
</div>
</body>
</html>